Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# moment.note.no_title_no_reference.self.title
source: You added a note
ar: لقد أضفت ملحوظه
be: Вы дадалі нататку
bg: Вие добавихте бележа
ca: Has afegit una nota
cs: Poznámka vložena
de: Du hast eine Notiz hinzugefügt.
es_es: Has añadido una nota
fi: Lisäsit muistiinpanon
fr: Vous avez ajouté une note
hi: आपने एक नोट जोड़ा
hr: Dodana je bilješka
hu: Készítettél egy jegyzetet
it: Hai aggiunto una nota
ja: ノートを追加しました
km: លោក​អ្នក​បាន​បន្ថែម​កំណត់​ត្រា​មួយ
ko: 회원님이 노트를 추가 하였습니다.
lv: Tu pievienoji piezīmi
ms: Anda telah menambah nota
nl: Je maakte een notitie
no: Du la til et notat
pl: Dodałeś/aś notatkę
pt: Você adicionou uma anotação
pt_pt: Adicionou uma nota
ro: Ai adăugat o notiță
ru: Вы добавили заметку
sk: Pridali ste poznámku
sq: Ju shtuat një shënim
sw: Uliongeza elezo
ta: நீங்கள் ஒரு குறிப்பை சேர்த்துள்ளீர்கள்
th: คุณได้เพิ่มบันทึกใหม่
tl: Ikaw ay nagdagdag ng tala
tr: Bir not eklediniz

# moment.note.reference.title
source: {name} added a note on <b>{reference_human}</b>
ar: {name}أضاف ملحوظه علي <b>{reference_human}</b>
be: Карыстальнік {name} дадаў нататку да <b>{reference_human}</b>
bg: {name} добави бележка за <b>{reference_human}</b>
ca: {name} ha afegit a <b>{reference_human}</b>
cs: {name} přidal poznámku na odkaz <b>{reference_human}</b>
de: {name} hat eine Notiz zu <b>{reference_human}</b> hinzugefügt.
es_es: {name} añadió una nota en <b>{reference_human}</b>
fi: {name} lisäsi muistiinpanon kappaleeseen <b>{reference_human}</b>
fr: {name} a ajouté une note concernant <b>{reference_human}</b>
hi: इस पर एक नोट जोड़ा <b></b>
hr: Korisnik {name} je dodao bilješku na <b>{reference_human}</b>
hu: {name} készített egy jegyzetet a következő igevershez: <b>{reference_human}</b>
it: {name} ha aggiunto una nota su <b>{reference_human}</b>
ja: <b>{reference_human}</b>に関するノートを{name}さんが追加しました。
km: {name} បាន​បន្ថែម​កំណត់​ត្រា​អំពី <b>{reference_human}</b>
ko: {name}님이 <b>{reference_human}에</b>노트를 추가했습니다.
lv: {name} pievienoja piezīmi pie <b>{reference_human}</b>
ms: {name} telah menambah nota pada <b>{reference_human}</b>
nl: {name} maakte een notitie bij <b>{reference_human}</b>
no: {name} la et notat til <b>{reference_human}</b>
pl: {name} dadał/a notatkę o <b>{reference_human}</b>
pt: {name} adicionou uma anotação em <b>{reference_human}</b>
pt_pt: {name} adicionou uma nota em {reference_human} <b>{name} adicionou uma nota em {reference_human}</b>
ro: {name} a adăugat o notiță la {reference_human} <b></b>
ru: {name}добавил(а) заметку к <b>{reference_human}</b>
sk: {name}pridal poznámku k <b>{reference_human}</b>
sq: {name} shtoi një shënim për <b>{reference_human}</b>
sw: {name} ameongeza maelezo kwenye {reference_human} <b>Jina limeongeza maelezo kwenye kumbukumbu ya binadamu</b>
ta: <b>{reference_human} இல்</b>{name} ஒரு குறிப்பை சேர்த்துள்ளார்
th: {name} ได้เพิ่มบันทึกใหม่ใน <b>{reference_human}</b>
tl: Nagdagdag si {name} ng tala sa <b>{reference_human}</b>
tr: {name}bir not ekledi <b>{reference_human}</b>hakkında bir not ekledi

# moment.note.reference.self.title
source: You added a note on <b>{reference_human}</b>
ar: لقد أضفت ملحوظه على <b>{reference_human}</b>
be: Вы дадалі нататку да <b>{reference_human}</b>
bg: Вие добавихте бележка за <b>{reference_human}</b>
ca: Has afegit una nota a <b>{reference_human}</b>
cs: Přidána poznámka k <b>{reference_human}</b>
de: Du hast eine Notiz zu <b>{reference_human}</b> hinzugefügt.
es_es: Has añadido una nota en <b>{reference_human}</b>
fi: Lisäsit muistiinpanon kappaleeseen <b>{reference_human}</b>
fr: Vous avez ajouté une note concernant <b>{reference_human}</b>
hi: आपने इस पर एक नोट जोड़ा <b>मानव संदर्भ</b>
hr: Dodana je bilješka na <b>{reference_human}</b>
hu: Készítettél egy jegyzetet a következő igeversről: <b>{reference_human}</b>
it: Hai aggiunto una nota su <b>{reference_human}</b>
ja: <b>{reference_human}</b>に関するノートを追加しました
km: លោក​អ្នក​បាន​បន្ថែម​កំណត់​ត្រា​អំពី {reference_human} <b></b>
ko: {reference_human}에 노트를 추가 하셨습니다. <b>{reference_human}에 노트를 추가 하셨습니다.</b>
lv: Tu pievienoji piezīmi pie <b>{reference_human}</b>
ms: Anda telah menambah nota pada <b>{reference_human}</b>
nl: Je maakte een notitie bij <b>{reference_human}</b>
no: Du la et notat til <b>{reference_human}</b>
pl: Dadałeś/aś notatkę o <b>{reference_human}</b>
pt: Você adicionou uma anotação em <b>{reference_human}</b>
pt_pt: Adicionou uma nota em {reference_human} <b>Adicionou uma nota em {reference_human}</b>
ro: Ai adăugat o notiță la {reference_human} <b></b>
ru: Вы добавили заметку к <b>{reference_human}</b>
sk: Pridali ste poznámku k <b>{reference_human}</b>
sq: Ju shtuat një shënim për <b>{reference_human}</b>
sw: Umeongeza maelezo kwenye kumbukumbu ya binadamu <b>Umeongeza maelezo kwenye kumbukiumbu ya binadamu</b>
ta: <b>{reference_human} இல்</b>நீங்கள் ஒரு குறிப்பை சேர்த்துள்ளீர்கள்
th: <b>คุณได้เพิ่มบันทึกใหม่ใน {reference_human}</b>
tl: May idinagdag kang tala ukol sa <b>{reference_human}</b>
tr: Bir not eklediniz <b>{reference_human}</b>

# moment.plan_completion.self.title
source: You completed your Plan
ar: لقد أنهيت خطة قراءة
be: Вы завяршылі свой плян чытаньня.
bg: Вие завършихте Вашия план
ca: Pla de lectura finalitzat
cs: Dokončili jste plán
de: Du hast deinen Leseplan abgeschlossen
es_es: Has completado tu plan de lectura
fi: Suunnitelma suoritettu
fr: Plan terminé
hi: योजना सम्पूर्ण हुआ
hr: Plan je dovršen
hu: Befejeztél egy tervet
it: Hai completato il tuo piano
ja: 読書プランを完了しました
km: លោកអ្នក​បាន​បញ្ចប់​គំរោង​ថ្មី​
ko: 묵상 계획을 완료하셨습니다
lv: Tu pabeidzi savu lasīšanas plānu
ms: Telah melengkapkan pelan
nl: Jij voltooide jouw Leesplan
no: Du fullførte en leseplan
pl: Ukończył plan
pt: Você completou seu Plano
pt_pt: Completou o seu plano
ro: Am completat un plan
ru: План завершён
sk: Dokončili ste plán čítania
sq: Ju e përfunduat planin tuaj
sw: Mpango umekamilika
ta: உங்கள் திட்டத்தை நீங்கள் முடித்து விட்டீர்கள்.
th: อ่านแผนการอ่านสำเร็จ
tl: Natapos mo ang iyong Plano
tr: Okuma planı tamamlandı

# moment.plan_completion.title
source: {name} completed a Plan
ar: {name} انتهى من خطة قراءة
be: Карыстальнік {name} завершыў плян чытаньня
bg: {name} завърши план
ca: {name} ha acabat un pla de lectura
cs: {name} dokončil/a plán
de: {name} hat einen Leseplan abgeschlossen
es_es: {name} completó un plan de lectura
fi: {name} suoritti suunnitelman
fr: {name} a terminé un plan
hi: {name} योजना सम्पूर्ण हुआ
hr: Korisnik {name} je dovršio plan
hu: {name} befejezett egy tervet
it: {name} ha completato un piano
ja: {name}さんが読書プランを完了しました
km: {name}បាន​បញ្ចប់​គំរោងមួយ
ko: {name}님이 묵상 계획을 완료하였습니다.
lv: {name} pabeidza lasīšanas plānu
ms: {name} telah melengkapkan pelan
nl: {name} heeft een Leesplan voltooid
no: {name} fullførte en leseplan
pl: {name} ukończył plan
pt: {name} concluiu um Plano
pt_pt: {name} completou um plano
ro: {name} a completat un plan
ru: {name} завершил план
sk: Používateľ {name} dokončil plán čítania
sq: {name} përfundoi një plan
sw: {name} amemaliza mpango
ta: {name} ஒரு திட்டத்தை பூர்த்தி செய்துள்ளார்
th: {name} อ่านแผนการอ่านสำเร็จแล้ว
tl: Natapos ni {name} ang Plano
tr: {name} bir okuma planını tamamladı

# moment.plan_completion.v2.self.title
source: You completed your Plan, <b>{title}</b>
ar: لقد أكملت خطة القراءة, <b>{title}</b>
be: Вы скончылі плян чытаньня <b>{title}</b>
bg: Вие завършихте своя план <b>{title}</b>
ca: Has completat el teu pla, <b>{title}</b>
cs: Dokončili jste plán čtení: <b>{title}</b>
de: Du hast deinen Leseplan <b>{title}</b> abgeschlossen.
es_es: Has completado tu plan <b>{title}</b>
fi: Suoritit suunnitelman <b>{title}</b>
fr: Vous avez complété votre plan, <b>{title}</b>
hi: आपकी योजना पूरी हो गयी {title} <b></b>
hr: Dovršen je plan čitanja, <b>{title}</b>
hu: Befejezted a(z) <b>"{title}"</b> című olvasási terved
it: Hai completato il tuo Piano, <b>{title}</b>
ja: <b>「{title}」</b>の読書プランを完了しました。
km: លោកអ្នកបានបញ្ចប់គំរោងផែនការ <b>{title}</b>
ko: <b>{title}</b> 묵상 계획을 마치셨습니다.
lv: Tu pabeidzi savu lasīšanas plānu, <b>{title}</b>
ms: Anda menglengkapkan rancangan mu <b>{title}</b>
nl: Jij voltooide jouw Leesplan <b>{title}</b>
no: Du har fullført planen din, <b>{title}</b>
pl: Zakończyłeś(aś) plan, <b>{title}</b>
pt: Você completou seu Plano, <b>{title}</b>
pt_pt: Completou o plano <b> {title}</b>
ro: Ai completat planul de citire <b>{title}</b>
ru: Вы завершили план чтения Библии <b>{title}</b>
sk: Dokončili ste svoj plán, <b>{title}</b>
sq: Ju përfunduat Planin tuaj, <b>{title}</b>
sw: Umemaliza Mpango, <b>{title}</b>
ta: உங்கள் <b>{title}</b> திட்டத்தை நிறைவு செய்துவிட்டீர்கள்
th: คุณอ่านแผนการอ่านนี้จบแล้ว, <b>{title}</b>
tl: Natapos mo na ang Planong, <b>{title}</b>
tr: Okuma Planınızı tamamladınız, <b>{title}</b>

# moment.plan_completion.v2.title
source: {name} completed a Plan, <b>{title}</b>
ar: أكمل {name} خطة قراءة، <b>{title}</b>
be: Карыстальнік {name} скончыў плян чытаньня <b>{title}</b>
bg: {name} завърши плана <b>{title}</b>
ca: {name} ha completat el pla, <b>{title}</b>
cs: {name} dokončil/a plán čtení: <b>{title}</b>
de: {name} hat den Leseplan <b>{title}</b> abgeschlossen.
es_es: {name} ha completado un plan de lectura, <b>{title}</b>
fi: {name} suoritti suunnitelman <b>{title}</b>
fr: {name} a terminé un Plan de lecture, <b>{title}</b>
hi: {name} ने योजना पूरी कर ली {title} <b></b>
hr: Korisnik {name} je dovršio plan čitanja, <b>{title}</b>
hu: {name} befejezte a(z) <b>{title}</b> című tervet
it: {name} ha completato un Piano, <b>{title}</b>
ja: {name}さんが<b>「{title}」の読書プランを完了しました。</b>
km: {name}បានបញ្ចប់គំរោងផែនការមួយ <b>{title}</b>
ko: {name}님이 <b>{title}</b> 묵상 계획을 마치셨습니다.
lv: {name} pabeidza lasīšanas plānu, <b>{title}</b>
ms: {name} telah melengkapkan pelan,<b> {title}</b>
nl: {name} voltooide een Leesplan: <b>{title}</b>
no: {name} fullførte en plan, <b>{title}</b>
pl: {name} zakończenie planu, <b>{title}</b>
pt: {name} completou um Plano, <b>{title}</b>
pt_pt: {name} completou um plano de leitura da Bíblia: <b>{title}</b>
ro: {name} a completat un plan de citire, <b>{title}</b>
ru: {name} завершил(а) план чтения Библии <b>{title}</b>
sk: {name} dokončil plán čítania, <b>{title}</b>
sq: {name} <b>përfundoi një Plan, {title}</b>
sw: {name} amemaliza Mpango wake, <b>{title}</b>
ta: {name} <b>{title}</b>திட்டத்தை நிறைவு செய்தார்
th: {name} ได้อ่านแผนการอ่าน , <b>{title}</b>
tl: Natapos ni {name} ang Planong, <b>{title}</b>
tr: {name}Okuma Planını tamamladı, <b>{title}</b>

# moment.plan_segment_completion.body
source: Day {segment} of {total_segments} ({percent_complete}%)
ar: يوم {segment} من {total_segments} ({percent_complete}%)
be: Дзень {segment} з {total_segments} ({percent_complete}%)
bg: Ден {segment} от {total_segments} ({percent_complete}%)
ca: Dia {segment} de {total_segments} ({percent_complete}%)
cs: Den {segment} z {total_segments} ({percent_complete}%)
de: Tag {segment} von {total_segments} ({percent_complete}%)
es_es: Día {segment} de {total_segments} ({percent_complete}%)
fi: Päivä {segment} / {total_segments} ({percent_complete}%)
fr: Jour {segment} de {total_segments} ({percent_complete}%)
hi: दिन {segment} का{total_segments} ({percent_complete}%)
hr: Dan {segment} od {total_segments} ({percent_complete}%)
hu: {segment}. nap a {total_segments}-ból/-ből ({percent_complete}%)
it: Giorno {segment} di {total_segments} ({percent_complete}%)
ja: {total_segments}日中の{segment}日({percent_complete}%完了)
km: ថ្ងៃទី​{segment} នៃ {total_segments}({percent_complete}%)
ko: {total_segments} 중 {segment}일 분량 ({percent_complete}%)
lv: {segment} diena no {total_segments} ({percent_complete}%)
ms: Hari {segment} {total_segments} ({percent_complete}%)
nl: Dag {segment} van {total_segments} ({percent_complete}%)
no: Dag {segment} av {total_segments} ({percent_complete}%)
pl: Dzień {segment} z {total_segments} ({percent_complete}%)
pt: Dia {segment} do {total_segments} ({percent_complete}%)
pt_pt: Dia {segment} de {total_segments} ({percent_complete}%)
ro: Ziua {segment} din {total_segments} ({percent_complete}%)
ru: День {segment} из {total_segments} ({percent_complete}%)
sk: Deň {segment} z {total_segments} ({percent_complete}%)
sq: Dita {segment} nga {total_segments} ({percent_complete}%)
sw: Siku {segment} cha {total_segments} ({percent_complete}%)
ta: {total_segments}-ல் {segment}-வது நாள் ({percent_complete}%)
th: วันที่ {segment} จาก {total_segments} ({percent_complete}%)
tl: Araw {segment} ng {total_segments} ({percent_complete}%)
tr: Toplam {total_segments} günden {segment} (%{percent_complete})

# moment.plan_segment_completion.self.title
source: You completed day <b>{segment}</b> of the Plan, <b>{title}</b>
ar: انت أكملت اليوم <b>{segment}</b> من خطة القراءة، <b>{title}</b>
be: Вы завершылі дзень <b>{segment}</b> пляну чытаньня <b>{title}</b>
bg: Вие изпълнихте ден <b>{segment}</b> от плана <b>{title}</b>
ca: Has completat el dia <b>{segment}</b> del pla de lectura, <b>{title}</b>
cs: Dokončili jste den <b>{segment}</b> plánu <b>{title}</b>
de: Du hast Tag <b>{segment}</b> von <b>{title}</b> abgeschlossen.
es_es: Completaste el día <b>{segment}</b> del plan de lectura <b>{title}</b>
fi: Suoritit päivän <b>{segment}</b> suunnitelmasta, <b>{title}</b>
fr: Vous avez terminé le jour <b>{segment}</b> du plan, <b>{title}</b>
hi: आपके द्वारा योजना का <b>{segment}</b> दिवस, <b>{title}</b>
hr: Dovršen je <b>{segment}</b>. dan plana, <b>{title}</b>
hu: Befejezted a(z) <b>{segment}.</b> napot a(z) <b>"{title}"</b> című tervből
it: Hai completato il giorno <b>{segment}</b> del piano, <b>{title}</b>
ja: 読書プラン「<b>{title}</b>」の<b>{segment}</b>日目を完了しました。
km: លោក​អ្នក​បាន​បញ្ចប់​ថ្ងៃទី​{segment}​នៃ​គំរោង {title} <b></b><b></b>
ko: <b>{title}</b> 묵상 계획 <b>{segment}</b>일째 읽기를 마치셨습니다.
lv: Tu pabeidzi <b>{segment}</b> lasīšanas plāna dienu, <b>{title}</b>
ms: Anda telah melengkapkan hari <b>{segment}</b> pelan, <b>{title}</b>
nl: Jij voltooide dag <b>{segment}</b> van Leesplan <b>{title}</b>
no: Du fullførte dag <b>{segment}</b> av leseplanen, <b>{title}</b>
pl: Ukończyłeś <b>{segment}</b> dzień planu, <b>{title}</b>
pt: Você concluiu o dia <b>{segment}</b> do Plano, <b>{title}</b>
pt_pt: Completou o dia <b>{segment}</b> do plano: <b>{title}</b>
ro: Ai completat ziua <b>{segment}</b> din planul <b>{title}</b>
ru: Вы закончили день <b>{segment}</b> плана, <b>{title}</b>
sk: Dokončili ste <b>{segment}.</b> deň z plánu čítania <b>{title}</b>
sq: Ju përfunduat ditën <b>{segment}</b> të planit, <b>{title}</b>
sw: Umemaliza siku <b>{segment}</b> wa mpango, <b>{title}</b>
ta: நீங்கள் <b>{title}</b> திட்டத்தில்<b>{segment}</b> ஆம் நாளை முடித்துவிட்டீர்கள்
th: คุณได้อ่านสำเร็จในวันที่ <b>{segment}</b> ของแผนการอ่านแบบ <b>{title}</b>
tl: Natapos mo ang ika- <b>{segment}</b> araw ng Planong, <b>{title}</b>
tr: <b>{title}</b> başlıklı okuma planının <b>{segment}</b> gününü tamamladınız

# moment.plan_segment_completion.title
source: {name} completed day <b>{segment}</b> of the Plan, <b>{title}</b>
ar: {name} اكمل اليوم <b>{segment}</b> من خطة القراءة، <b>{title}</b>
be: Карыстальнік {name} скончыў дзень <b>{segment}</b> пляну чытаньня <b>{title}</b>
bg: {name} изпълни ден <b>{segment}</b> от плана <b>{title}</b>
ca: {name} ha completat el dia <b>{segment}</b> del pla de lectura, <b>{title}</b>
cs: {name} dokončil/a den <b>{segment}</b> plánu <b>{title}</b>
de: {name} hat Tag <b>{segment}</b> des Leseplans <b>{title}</b> abgeschlossen.
es_es: {name} completó el día <b>{segment}</b> del plan de lectura <b>{title}</b>
fi: {name} suoritti päivän <b>{segment}</b> suunnitelmasta, <b>{title}</b>
fr: {name} a terminé le jour <b>{segment}</b> du plan, <b>{title}</b>
hi: {name} सम्पूर्ण दिवस <b>{segment}</b> योजना , <b>{title}</b>
hr: Korisnik {name} je dovršio dan <b>{segment}</b> plana, <b>{title}</b>
hu: {name} befejezte a(z) <b>{segment}.</b> napot a(z) <b>{title}</b> című tervből
it: {name} ha completato il giorno <b>{segment}</b> del piano, <b>{title}</b>
ja: {name}さんが、読書プラン「<b>{title}</b>」の<b>{segment}</b>日目を完了しました。
km: {name} បានបញ្ចប់​ថ្ងៃទី {segment} នៃ​គំរោង {title} <b></b><b></b>
ko: {name}님이 <b>{title}</b> 묵상 계획 <b>{segment}</b>일째 읽기를 마치셨습니다.
lv: {name} pabeidza <b>{segment}</b> lasīšanas plāna dienu, <b>{title}</b>
ms: {name} telah melengkapkan hari <b>{segment}</b> pelan, <b>{title}</b>
nl: {name} voltooide dag <b>{segment}</b> van Leesplan <b>{title}</b>
no: {name} fullførte dag <b>{segment}</b> av leseplanen, <b>{title}</b>
pl: {name} ukończył <b>{segment}</b> dzień planu, <b>{title}</b>
pt: {name} concluiu o dia <b>{segment}</b> do Plano, <b>{title}</b>
pt_pt: {name} completou o dia <b>{segment}</b> do plano: <b>{title}</b>
ro: {name} a completat ziua <b>{segment}</b> a planului, <b>{title}</b>
ru: {name} закончил день <b>{segment}</b> плана, <b>{title}</b>
sk: Používateľ {name} dokončil <b>{segment}.</b> deň z plánu čítania <b>{title}</b>
sq: {name} përfundoi ditën <b>{segment}</b> të planit, <b>{title}</b>
sw: {name} amemalliza siku <b>{segment}</b> wa mpango, <b>{title}</b>
ta: {name} <b>{title}</b>திட்டத்தில் <b>{segment}</b> ஆம் நாளை முடித்துள்ளார்
th: {name} ได้อ่านสำเร็จในวันที่ <b>{segment}</b> ของแผนการอ่าน <b>{title}</b>
tl: Natapos ni {name} ang ika- <b>{segment}</b> araw ng Planong, <b>{title}</b>
tr: {name}, <b>{title}</b> başlıklı okuma planının <b>{segment}</b> gününü tamamladı

# moment.plan_subscription.self.title
source: You started a new Plan
ar: انت بدأت خطة قراءة جديدة
be: Вы пачалі новы плян чытаньня.
bg: Вие започнахте нов план
ca: Ha començat un pla de lectura
cs: Začali jste nový plán
de: Du hast einen Leseplan begonnen
es_es: Comenzó un plan de lectura
fi: Aloitit suunnitelman
fr: Plan démarré
hi: योजना प्रारंभ हुआ
hr: Pokrenut je plan čitanja
hu: Elkezdtél egy új tervet
it: Hai iniziato un piano
ja: 読書プランを開始しました
km: លោក​អ្នក​បាន​ចាប់​ផ្ដើម​គំរោង​ថ្មី
ko: 묵상을 시작하셨습니다.
lv: Tu iesāki jaunu lasīšanas plānu
ms: Telah memulakan pelan
nl: Jij bent een nieuw Leesplan begonnen
no: Du begynte på en leseplan
pl: Rozpoczął plan
pt: Iniciou um novo plano
pt_pt: Começou um plano novo
ro: Am început un plan
ru: Начат план
sk: Začali ste plán čítania
sq: Filloi një plan
sw: Mpango umeanzwa
ta: நீங்கள் ஒரு புதிய திட்டத்தை தொடங்கியிருக்கிறீர்கள்.
th: เริ่มต้นแผนการอ่าน
tl: Ikaw ay nagsimula ng bagong Plano
tr: Okuma planını başlandı

# moment.plan_subscription.title
source: {name} started a new Plan
ar: {name} بدأ خطة قراءة جديدة
be: Карыстальнік {name} пачаў новы плян чытаньня
bg: {name} започна нов план
ca: {name} ha començat un pla de lectura
cs: {name} začal/a nový plán
de: {name} hat einen Leseplan begonnen
es_es: {name} comenzó un plan de lectura
fi: {name} aloitti suunnitelman
fr: {name} a démarré un plan
hi: {name} ने पाठक योजना प्रारंभ किया
hr: Korisnik {name} je pokrenuo plan čitanja
hu: {name} elkezdett egy új tervet
it: {name} ha iniziato un piano
ja: {name}さんが読書プランを開始しました
km: {name} បាន​ចាប់​ផ្ដើម​គំរោង​ថ្មី
ko: {name}님이 묵상 계획을 시작하셨습니다.
lv: {name} uzsāka jaunu lasīšanas plānu
ms: {name} telah memulakan pelan
nl: {name} is een nieuw Leesplan begonnen
no: {name} begynte på en ny leseplan
pl: {name} rozpoczął plan
pt: {name} iniciou um novo Plano
pt_pt: {name} começou um plano novo
ro: {name} a început un plan
ru: {name} начал план
sk: Používateľ {name} začal plán čítania
sq: {name} filloi një plan
sw: {name} umeanza mpango
ta: {name} ஒரு திட்டத்தை தொடங்கியுள்ளார்
th: {name} ได้เริ่มต้นแผนการอ่าน
tl: Nagsimula ng bagong Plano si {name}
tr: {name} bir okuma planını başladı

# moment.plan_subscription.v2.self.title
source: You started a new Plan, <b>{title}</b>
ar: لقد بدأت خطة قراءة جديدة, <b>{title}</b>
be: Вы пачалі новы плян чытаньня <b>{title}</b>
bg: Вие започнахте нов план: <b>{title}</b>
ca: Has començat un nou pla, <b>{title}</b>
cs: Zahájili jste nový plán čtení: <b>{title}</b>
de: Du hast den neuen Leseplan <b>{title}</b> begonnen.
es_es: Has comenzado un nuevo plan de lectura, <b>{title}</b>
fi: Aloitit uuden suunnitelman <b>{title}</b>
fr: Vous avez commencé un nouveau Plan, <b>{title}</b>
hi: आपने नयी योजना आरम्भ की है {title} <b>आपने नयी योजना आरम्भ की है {title}</b>
hr: Započet je novi plan čitanja, <b>{title}</b>
hu: Elkezdted a(z) <b>"{title}"</b> című olvasási tervet
it: Hai iniziato un nuovo Piano, <b>{title}</b>
ja: <b>「{title}」</b>の読書プランを開始しました。
km: លោកអ្នកបានចាប់ផ្តើមគំរោងផែនការមួយថ្មី <b>{title}</b>
ko: 새로 <b>{title}</b> 묵상 계획을 시작하셨습니다.
lv: Tu iesāki jaunu lasīšanas plānu, <b>{title}</b>
ms: Telah memulakan pelan, <b> {title}</b>
nl: Jij begon een nieuw Leesplan <b>{title}</b>
no: Du har startet en ny plan, <b>{title}</b>
pl: Zacząłeś/zaczęłaś nowy plan, <b>{title}</b>
pt: Você começou um novo Plano, <b>{title}</b>
pt_pt: Começou um plano novo: <b>{title}</b>
ro: Ai început un nou plan, <b>{title}</b>
ru: Вы начали новый план чтения Библии <b>{title}</b>
sk: Začali ste nový plán čítania, <b>{title}</b>
sq: Ju filluat një Plan të ri, <b>{title}</b>
sw: Mpango umeanzwa, <b>{title}</b>
ta: நீங்கள் ஒரு புதிய வேத பாடத்திட்டத்தை ஆரம்பித்திருக்கிறீர்கள், <b>{title}</b>
th: คุณได้เริ่มอ่านแผนการอ่านแผนใหม่, <b>{title}</b>
tl: Sinumulan mo ang Planong, <b>{title}</b>
tr: Yeni Okuma Planınızı başlattınız, <b>{title}</b>

# moment.plan_subscription.v2.title
source: {name} started a new Plan, <b>{title}</b>
ar: بدأ {name} خطة قراءة جديدة، <b>{title}</b>
be: Карыстальнік {name} пачаў новы плян чытаньня <b>{title}</b>
bg: {name} започна нов план: <b>{title}</b>
ca: {name} ha començat un nou pla, <b>{title}</b>
cs: {name} zahájil/a nový plán čtení: <b>{title}</b>
de: {name} hat den Leseplan <b>{title}</b> begonnen.
es_es: {name} ha comenzado un plan, <b>{title}</b>
fi: {name} aloitti suunnitelman <b>{title}</b>
fr: {name} a commencé un nouveau Plan, <b>{title}</b>
hi: {name}ने नयी योजना आरंभ की है {title} <b></b>
hr: Korisnik {name} je započeo novi plan čitanja, <b>{title}</b>
hu: {name} elkezdte a(z) <b>"{title}"</b> című tervet
it: {name} ha iniziato un nuovo Piano, <b>{title}</b>
ja: {name}さんが<b>「{title}」の読書プランを開始しました。</b>
km: {name}បានចាប់ផ្តើមគំរោងផែនការមួយថ្មី <b>{title}</b>
ko: {name}님이 <b>{title}</b> 묵상 계획을 시작했습니다.
lv: {name}uzsāka jaunu lasīšanas plānu, <b>{title}</b>
ms: {name} telah memulakan Pelan yang baru,<b> {title}</b>
nl: {name} begon een nieuw Leesplan: <b>{title}</b>
no: {name} begynte på en ny plan, <b>{title}</b>
pl: {name} zacząłeś/zaczęłaś, <b>{title}</b>
pt: {name} iniciou um novo Plano, <b>{title}</b>
pt_pt: {name} começou um plano novo: <b>{title}</b>
ro: {name} a început un nou plan, <b>{title}</b>
ru: {name} начал(а) новый план чтения Библии <b>{title}</b>
sk: {name} začal nový plán, <b>{title}</b>
sq: {name} <b>filloi një Plan të ri, {title}</b>
sw: {name} ameanza Mpango mpya, <b>{title}</b>
ta: {name} ஒரு புதிய திட்டத்தை துவங்கியுள்ளார், <b>{title}</b>
th: {name} ได้เริ่มแผนการอ่าน, <b>{title}</b>
tl: Sinimulan ni {name} ang Planong, <b>{title}</b>
tr: {name}Yeni Okuma Planını başlattı. <b>{title}</b>
