Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# moment.system.bible_series_promo.body
source: Watch the <i>Bible Series</i> tonight!
ar: شاهد <i>سلسلة الكتاب المقدس</i>الليلة!
be: Глядзіце <i>Bible Series</i> сёньня ўвечары!
bg: Гледайте <i>поредицата "Библията"</i> довечера!
ca: Mira la <i>Sèrie Bíblica</i> aquest vespre!
cs: Sledujte <i>Seriál Bible</i> dnes!
de: Sieh dir heute Abend die <i>Bibel-Serie</i> an!
es_es: ¡Mira las <i>Series bíblicas</i> esta noche!
fi: Katso <i>Raamattu-sarjaa</i> tänään!
fr: Regardez les <i>Séries Bibliques</i> ce soir !
hi: आज रात <i>बाइबिल सीरीज</i>देखे !
hr: Gledaj <i>Biblijske serije</i> večeras!
hu: Nézd meg ma este a <i>Biblia sorozatot</i>!
it: Guarda <i>Bible Series</i> stasera!
ja: 今夜、<i>聖書シリーズ</i>を観る
km: មើល​<i>ភាគ​ព្រះ​គម្ពីរ</i> យប់​នេះ!
ko: 오늘밤 <i>성경 시리즈</i>를 시청해 보세요!
lv: Skaties <i>Bībeles sērijas</i> šovakar!
ms: Lihat <i>Siri Alkitab</i>malam ini!
nl: Kijk vanavond naar de <i>Bijbel Serie</i>!
no: Se <i>Bibel Series</i> i kveld!
pl: Oglądnij <i>serial Biblia</i> dzisiaj wieczorem!
pt: Assista a <i>Série Bíblica</i> esta noite!
pt_pt: Veja a <i>Série da Bíblia</i> hoje à noite!
ro: Vizionează <i>Serialul Biblia</i> deseară!
ru: Смотрите <i>Сериал Bible</i> сегодня вечером!
sk: Pozrite si <i>Biblické príbehy</i> ešte dnes!
sq: Shikoni sonte <i>Serinë e Biblës</i>!
sw: Tazama <i>mfululizo wa Bibilia</i> leo usiku!
ta: இன்றிரவு<i>வேதாகம தொடர்</i> காணவும்!
th: รับชม <i>เรื่องราวจากพระคัมภีร์</i> ได้คืนนี้!
tl: Panoorin ang <i>Mga Serye ng Biblia</i> mamayang gabi!
tr: Bu gece <i>Kutsal Kitap Dizisi</i>’ni izleyin!

# moment.system.bible_series_promo.title
source: <i>Bible Series</i>
ar: <i>سلسلة الكتاب المقدس</i>
be: <i>Біблейскіє серії</i>
bg: <i>Поредица "Библията"</i>
ca: <i>Sèrie Bíblica</i>
cs: <i>Seriál Bible</i>
de: <i>Bibel-Serie</i>
es_es: <i>Series bíblicas</i>
fi: <i>Raamattu-sarja</i>
fr: <i>Séries Bibliques</i>
hi: <i>बाइबिल सीरीज</i>
hr: <i>Biblijske serije</i>
hu: <i>Biblia sorozat<i>
it: <i>Serie Bibliche</i>
ja: <i>聖書シリーズ</i>
km: <i>ភាគ​ព្រះ​គម្ពីរ​</i>
ko: <i>성경 시리즈</i>
lv: <i>Bībeles sērijas</i>
ms: <i>Siri Alkitab</i>
nl: <i>Bijbel Serie</i>
no: <i>Bibel Series</i>
pl: <i>Serial Biblia</i>
pt: <i>Série Bíblica </i>
pt_pt: <i>Série da Bíblia</i>
ro: <i>Serialul Biblia</i>
ru: <i>Сериал Bible</i>
sk: <i>Biblické príbehy</i>
sq: <i>Seria e Biblës</i>
sw: <i>Mfululizo wa bibilia</i>
ta: <i>வேதாகம தொடர்</i>
th: <i>เรื่องราวจากพระคัมภีร์</i>
tl: <i>Mga Serye ng Biblia</i>
tr: <i>Kutsal Kitap Dizisi</i>

# moment.system.find_friends.title
source: The Bible App is even better with Friends. Search your Contacts to find Friends.
ar: تطبيق الكتاب المقدس اكثر متعة بوجود الاصدقاء. ابحث في جهات الاتصال الخاصة بك لتجد اصدقاء
be: Bible App стане лепшым разам зь сябрамі. Праглядзіце свае кантакты, каб знайсьці сяброў.
bg: Приложение Библията е дори още по-добро с приятели. Потърсете сред Вашите контакти, за да намерите приятели.
ca: L'App de la Bíblia és encara millor amb Amics. Cerca en els teus Contactes per trobar-hi Amics.
cs: Aplikace Bible je s přáteli ještě lepší. Prohledejte vaše kontakty a přidejte si své přátele.
de: Die Bibel App ist mit Freunden noch besser. Durchsuche deine Kontakte, um Freunde zu finden.
es_es: la aplicación de la Biblia es mejor con amigos. Busca en tus contactos para encontrar amigos.
fi: Raamattusovellus on jopa parempi ystävien kanssa. Etsi ystäviä yhteystiedoistasi.
fr: La Bible App est encore mieux avec des amis. Recherchez des amis parmi vos contacts.
hi: बाइबिल App मित्रों के साथ उपयोग करने में एक शानदार अनुभव हैं। अपने मित्रों को खोजने के लिए कांटेक्ट सर्च करे।
hr: Aplikacija Biblija je još bolja ako uključiš prijatelje. Pretraži kontakte mobilnog uređaja da nađeš prijatelje.
hu: Barátokkal a Biblia alkalmazás is jobb. Keress barátokat a címjegyzékben.
it: L'App Bibbia è ancora migliore con Amici. Cerca i tuoi Contatti per trovare Amici.
ja: お友達と一緒なら、聖書アプリをさらに活用できます。連絡先から、お友達を検索しましょう。
km: កម្ម​វិធី​ព្រះ​គម្ពីរ​កាន់​តែ​ប្រសើរ​ប្រសិន​បើ​លោក​អ្នក​ប្រើ​ជាមួយ​នឹង​មិត្ត​ភ័ក្ត្រ។ ស្វែង​រក​មិត្ត​ភ័ក្ត្រ​នៅក្នុង​បញ្ជីរ​អ្នក​ដែល​មាន​ទំនាក់​ទំនង​ជាមួយ​លោក​អ្នក។
ko: 친구기능을 추가함으로 성경 앱이 더 좋아졌습니다. 연락처를 통해서 친구들을 찾아보세요.
lv: Bībeles aplikācija ir daudz jautrāka, ja to lieto kopā ar draugiem. Pārskati kontaktus, lai atrastu savus draugus.
ms: App Alkitab adalah lebih baik bersama Sahabat. Cari Contact anda untuk menemukan Sahabat.
nl: De Bijbel App is nog beter met vrienden. Doorzoek jouw contacten om vrienden te vinden.
no: Bibelappen er enda bedre sammen med venner. Søk gjennom kontaktene dine for å finne venner.
pl: Aplikacja Biblii jest jeszcze lepsza ze znajomymi. Przeszukaj kontakty, aby znaleźć znajomych.
pt: O App da Bíblia é ainda melhor com Amigos. Procure seus Contatos para encontrar Amigos.
pt_pt: A App da Bíblia é melhor quando partilhada com amigos. Faça uma pesquisa nos seus contactos para encontrar amigos.
ro: Aplicația Biblia este chiar mai bună cu Prieteni. Caută în Contactele tale pentru a găsi Prieteni.
ru: Приложение Библия еще лучше, когда там есть ваши друзья. Поищите друзей в своих контактах.
sk: Aplikácia Biblia je oveľa lepšia s priateľmi. Nájdite priateľov medzi svojimi kontaktmi.
sq: Programi i Biblës është akoma më i mirë bashkë me miq. Kërkoni kontaktet tuaja për të gjetur miq.
sw: Apu ya Biblia ni bora zaidi ukiwa na Marafiki. Tafuta Marafiki zako kwenye Mawasiliano.
ta: பைபிள் பயன்பாடு 'நண்பர்கள்' மூலம் மேலும் சிறப்படைந்திருக்கிறது. நண்பர்களை கண்டுபிடிக்க உங்கள் தொடர்புகளை தேடவும்.
th: คุณจะได้รับประสบการณ์ที่ดียิ่งขึ้นในแอพพระคัมภีร์เมื่อใช้ร่วมกับเพื่อน ลองค้นหาจากรายชื่อเพื่อดูเพื่อนของคุณ
tl: Ang Bible App ay mas magandang gamitin kasama ng mga Kaibigan. Tignan ang iyong mga Kontak at hanapin Sila.
tr: Kutsal Kitap Uygulaması'nı Arkadaşlarınızla kullanmak çok daha iyi. Arkadaşlarınızı bulmak için Kişilerinizi arayın.

# moment.video.watched.self.title
source: You watched <b>{title}</b>
ar: لقد شاهدت <b>{title}</b>
be: Вы праглядзелі <b>{title}</b>
bg: Вие гледахте <b>{title}</b>
ca: Has mirat <b>{title}</b>
cs: Shlédli jste <b>{title}</b>
de: Du hast <b>{title} angeschaut</b>
es_es: Viste <b>{title}</b>
fi: Katsoit <b>{title}</b>
fr: Vous avez regardé <b>{title}</b>
hi: आप देख रहे हैं <b>{title}</b>
hr: Gledan je <b>{title}</b>
hu: Megnézted a <b>{title}</b>
it: Hai guardato <b>{title}</b>
ja: 「<b>{title}</b>」を観ました
km: អ្នក​បាន​មើល <b>{title}</b>
ko: <b>{title}</b> 동영상을 보셨습니다.
lv: Tu apskatīji <b>{title}</b>
ms: Anda telah menonton <b>{title}</b>
nl: Jij bekeek <b>{title}</b>
no: Du så på <b>{title}</b>
pl: Oglądnąłeś <b>{title}</b>
pt: Você assistiu <b>{title}</b>
pt_pt: Você viu <b>{title}</b>
ro: Ai urmărit <b>{title}</b>
ru: Вы смотрели <b>{title}</b>
sk: Sledovali ste <b>{title}</b>
sq: Ju shikuat <b>{title}</b>
sw: Wewe ulitazama <b>{title}</b>
ta: நீங்கள் <b>{title}</b>--ஐ பார்த்துள்ளீர்கள்
th: คุณกำลังรับชม <b>{title}}</b>
tl: Pinanood mo ang <b>{title}</b>
tr: Siz <b>{title}</b> başlıklı videoyu izlediniz

# moment.video.watched.title
source: {name} watched <b>{title}</b>
ar: {name} شاهد <b>{title}</b>
be: Карыстальнік {name} праглядзеў <b>{title}</b>
bg: {name} гледа <b>{title}</b>
ca: {name} ha mirat <b>{title}</b>
cs: {name} shlédl <b>{title}</b>
de: {name} hat <b>{title} angeschaut</b>
es_es: {name} vió <b>{title}</b>
fi: {name} katsoi <b>{title}</b>
fr: {name} a regardé <b>{title}</b>
hi: {name} देख रहे हैं <b>{title}</b>
hr: <b>{title}</b> - pogledano od strane korisnika {name}
hu: {name} megnézte <b>{title}</b>
it: {name} ha guardato <b>{title}</b>
ja: {name}さんが「<b>{title}</b>」を観ました
km: {name} បាន​មើល <b>{title}</b>
ko: {name}님이<b>{title}</b> 동영상을 보았습니다.
lv: {name} apskatīja <b>{title}</b>
ms: {name} telah menonton <b>{title}</b>
nl: {name} heeft <b>{title}</b> bekeken
no: {name} så på <b>{title}</b>
pl: {name} oglądnął <b>{title}</b>
pt: {name} assistiu <b>{title}</b>
pt_pt: {name} viu <b>{title}</b>
ro: {name} a urmărit <b>{title}</b>
ru: {name} смотрел <b>{title}</b>
sk: Používateľ {name} sledoval <b>{title}</b>
sq: {name} shikoi <b>{title}</b>
sw: {name} alitazama <b>{title}</b>
ta: {name}, <b>{title}</b>--ஐ பார்த்துள்ளார்
th: {name} ได้รับชม <b>{title}</b>
tl: Pinanood ni {name} ang <b>{title}</b>
tr: {name} <b>{title}</b> başlıklı videoyu izledi

# moment.client_side.reading_plan_carousel.advent.title
source: Get ready for Christmas with an Advent Bible Plan
ar: استعد لعيد الميلاد المجيد مع خطة قراءة الكتاب المقدس خاصة لمجيء المسيح
be: Падрыхтуйцеся да Каляд з біблейскім плане аб калядны пост
bg: Пригответе се за Рождество Христово с план за Адвент
ca: Prepara't pel Nadal amb un Pla d'Advent de lectura de la Bíblia
cs: Připravte se na vánoce s naším Adventním plánem čtení Bible
de: Bereite dich auf Weihnachten vor - mit einem Leseplan für den Advent
es_es: Prepárate para la Navidad con un Plan de la Biblia sobre el Adviento
fi: Valmistaudu jouluun adventin ajan lukusuunnitelmalla
fr: Préparez-vous pour Noël avec un Plan de Lecture de l'Avent.
hi: नए बाइबिल पाठक योजना के साथ क्रिसमस की तैयारी करे
hr: Pripremi se za Božić s adventnim planom čitanja
hu: Készülj fel a karácsonyra egy adventi olvasási tervvel
it: Preparati per il Natale con un Piano di Lettura per l'Avvento
ja: クリスマスに向けて、待降節の読書プランをどうぞ。
km: ត្រៀម​សំរាប់​បុណ្យ​ណូអែល​ជាមួយ​នឹងគំរោង​ព្រះ​គម្ពីរ Advent
ko: 대강절 묵상 계획을 시작으로 성탄절을 준비해보세요,
lv: Sagatavojies Ziemassvētkiem ar Adventes Bībeles plānu
ms: Bersiap untuk Krismas dengan Pelan Alkitab Adven
nl: Bereid je voor op Kerst met een Advent Leesplan
no: Gjør deg klar for julen med en leseplan for advent
pl: Przygotuj się na Boże Narodzenie z Adwentowym Planem Biblii
pt: Prepare-se para a chegada do Natal com um Plano Bíblico do Advento
pt_pt: Prepare-se para o Natal com um Plano de Leitura da Bíblia sobre o Advento
ro: Pregătește-te de Crăciun cu un plan de citire potrivit pentru perioada Adventului.
ru: Приготовьтесь к Рождеству c планами чтения Библии в этот Адвент
sk: Pripravte sa na Vianoce s adventným plánom čítania Biblie
sq: Bëhu gati për Krishtlindjen me një plan leximi për Ardhjen
sw: Jitayarishe kwa Krismasi na Mpango wa Biblia wa Ujio
ta: ஒரு அட்வெந்து வேதாகம திட்டத்துடன் கிறிஸ்துமஸ்க்கு தயாராகுங்கள்
th: เตรียมพร้อมสำหรับช่วงเวลาคริสมาสต์กับแผนการอ่านเกี่ยวกับการประสูติ
tl: Maghanda para sa Pasko gamit ang Advent Bible Plan
tr: Noel Hazırlığı Kutsal Kitap Okuma Planını kullanarak kendinizi Doğuş Bayramı'na hazırlayın!

# moment.system.bafk.title
source: Help your kids fall in love with God's Word.
ar: ساعد أطفالك لكي يحبوا كلمة الله.
be: Дапамажыце сваім дзецям захапіцца Божым Словам!
bg: Помогнете на децата си да се влюбят в Божието Слово.
ca: Ajudeu els vostres fills a enamorar-se de la Paraula de Déu.
cs: Pomozte vašim dětem zamilovat si Boží slovo.
de: Hilf deinen Kindern, sich in Gottes Wort zu verlieben.
es_es: Ayude a sus hijos a enamorarse de la Palabra de Dios.
fi: Auta lapsiasi rakastumaan Jumalan sanaan.
fr: Aidez vos enfants à tomber amoureux de la Parole de Dieu.
hi: अपने बच्चों को परमेश्वर के वचन से प्यार करने में सहायता करे।
hr: Pomozi svojoj djeci da se zaljube u Božju Riječ.
hu: Segíts gyermekeidnek beleszeretni Isten Igéjébe.
it: Aiuta i tuoi figli ad innamorarsi della Parola di Dio.
ja: こどもたちが神様のみ言葉を大好きになるように支援します。
km: ជួយកូនៗរបស់អ្នកស្រលាញ់ចូលចិត្តព្រះបន្ទូលព្រះជាម្ចាស់។
ko: 댁의 자녀들이 하나님의 말씀을 사랑할 수있도록 도와주세요.
lv: Palīdzi saviem bērniem iemīlēt Dieva Vārdu.
ms: Bantu anak-anak anda jatuh cinta dengan Firman Allah.
nl: Help je kinderen om van Gods Woord te gaan houden.
no: Hjelp barna dine å bli glade i Guds ord.
pl: Pomóż swoim dzieciom zakochać się w Słowie Bożym.
pt: Ajude seus filhos a amarem a Palavra de Deus.
pt_pt: Ajude os seus filhos a amarem a Palavra de Deus.
ro: Ajută-i pe copiii tăi să îndrăgească Cuvântul lui Dumnezeu.
ru: Помогите своим детям полюбить Слово Божье.
sk: Pomôžte svojim deťom zamilovať sa do Božieho Slova.
sq: Ndihmoji fëmijët e tu të bien në dashuri me Fjalën e Perëndisë.
sw: Wasaidie watoto wako kulipenda Neno la Mungu.
ta: உங்கள் பிள்ளைகள் ஆண்டவருடைய வார்த்தையை நேசிக்க அவர்களுக்கு உதவுங்கள்.
th: ช่วยให้บุตรหลานของคุณให้ตกหลุมรักพระคำของพระเจ้า
tl: Tulungan natin ang ating mga anak na mahalin ang Salita ng Dios.
tr: Çocuklarınızın Tanrı'nın Sözü'ne gönül vermelerine yardımcı olun.

# moment.system.christmas.title
source: Share the good news: the Savior is born!
ar: شارك الأخبار السارة: ولد لنا مخلص!
be: Падзяліцеся добрай весткай: Збаўца нарадзіўся!
bg: Сподели благата вест: Спасител се роди!
ca: Comparteix la bona nova: el Salvador ha nascut!
cs: Sdílejte dobrou zprávu: Narodil se Spasitel!
de: Gib die Gute Botschaft weiter: Der Retter ist geboren!
es_es: Comparte las buenas nuevas: ¡el Salvador ha nacido!
fi: Jaa ilosanoma: Meille on syntynyt vapahtaja!
fr: Répandez la Bonne Nouvelle: le Sauveur est né!
hi: सुसमाचार शेयर करे:मुक्तिदाता का जन्म हुआ
hr: Podijeli radosnu vijest: rodio se Spasitelj!
hu: Oszd meg az örömhírt: a Megváltó megszületett!
it: Condividi la Buona Novella: il Salvatore è nato!
ja: 福音を告げよう: 救い主が生まれた！
km: ចែក​រំលែក​ដំណឹង​ល្អ. ព្រះ​សង្គ្រោះ​ប្រសូត​ហើយ!
ko: 기쁜 소식을 전하세요: 구주가 나셨습니다!
lv: Dalies ar labo vēsti: Glābējs ir dzimis!
ms: Sebarkan berita baik: Penyelamat kita telah lahir!
nl: Deel het goede nieuws: de Redder is geboren!
no: Del de gode nyhetene: Frelseren er født!
pl: Dziel się dobrą nowiną: Zbawiciel się narodził!
pt: Partilhe as boas novas: o Salvador nasceu!
pt_pt: Partilhe as boas novas: o Salvador nasceu!
ro: Dă vestea bună: s-a născut Mântuitorul!
ru: Делитесь благой вестью: родился Спаситель!
sk: Zdieľajte dobrú zvesť: narodil sa Spasiteľ!
sq: Shpërndaje lajmin e mirë: Shpëtimtari ka lindur!
sw: Sprid den glada nyhetern: Frälsaren är född!
ta: நற்செய்தியை பகிருங்கள். மீட்பர் பிறந்தார்!
th: ร่วมแบ่งปันข่าวประเสริฐ: พระผู้ช่วยได้บังเกิดแล้ว!
tl: Ibahagi ang balita: isinilang si Jesus!
tr: Müjdeyi duyurun: Kurtarıcımız doğudu!

# moment.client_side.reading_plan_carousel.january.title
source: Your best year ever starts now.
ar: افضل سنه لك على الاطلاق تبدا الان.
be: Пачынаецца найлепшы год у вашым жыцьці.
bg: Най-хубавата година от живота Ви започва сега.
ca: El teu millor any comença ara mateix.
cs: Právě začíná váš nejlepší rok.
de: Das beste Jahr, das du jemals hattest, startet jetzt.
es_es: El mejor año de tu vida comienza ahora.
fi: Paras vuotesi ikinä alkaa nyt.
fr: Votre meilleure année commence maintenant.
hi: आपका श्रेष्ठ वर्ष शुरू हुआ।
hr: Tvoja najbolja godina počinje sad.
hu: A legjobb éved most kezdődik.
it: Il tuo migliore anno di sempre inizia adesso.
ja: 今から最高の一年が始まります。
km: ឆ្នាំដ៏ល្អបំផុតរបស់លោកអ្នកដែលមិនធ្លាប់មាន​ចាប់ផ្ដើម​ឥឡូវនេះហើយ។
ko: 멋진 한해를 시작하세요.
lv: Tavs visu laiku labākais gads sākas tagad.
ms: Tahun terbaik anda bermula sekarang.
nl: Je beste jaar ooit start nu.
no: Ditt beste år noen sinne starter nå.
pl: Twόj najlepszy rok zaczyna się teraz.
pt: Seu melhor ano de todos começa agora.
pt_pt: O seu melhor ano de sempre começa agora.
ro: Cel mai bun an al tău începe acum.
ru: Ваш самый лучший год начинается сейчас.
sk: Váš najlepší rok sa začína teraz.
sq: Viti yt më i mirë fillon tani.
sw: Mwaka mpya wako umeanza sasa
ta: உங்கள் தலைசிறந்த ஆண்டு இப்போது துவங்குகிறது.
th: ปีที่ดีที่สุดของคุณกำลังจะเริ่มต้นตอนนี้
tl: Ngayon na ang simula ng iyong pinakamakabuluhang taon.
tr: En iyi yılın şimdi başlıyor.

# moment.client_side.reading_plan_carousel.february.title
source: Find God’s love in His Word.
ar: ابحث عن محبه الله فى كلمته.
be: Знайдзіце Божую любоў у Ягоным Слове.
bg: Намерете Божията любов в Неговото Слово.
ca: Troba l'amor de Déu en la seva Paraula.
cs: Objevte Boží lásku v Jeho slově.
de: Finde Gottes Liebe in Seinem Wort.
es_es: Encuentra el amor de Dios en Su Palabra.
fi: Löydä Jumalan rakkautta Sanasta.
fr: Trouvez l'amour de Dieu dans Sa Parole.
hi: प्रभु के वचन से उनका प्यार पाए।
hr: Pronađi Božju ljubav u Njegovoj Riječi.
hu: Találd meg Isten szeretetét az Ő Igéjében.
it: Trova l'amore di Dio nella Sua Parola.
ja: 御言葉に神様の愛を見つけましょう。
km: ស្វែងរក​សេចក្ដីស្រលាញ់​របស់​ព្រះអង្គជាមួយនឹងពាក្យសំដីរបស់​ព្រះជាម្ចាស់។
ko: 말씀에서 하나님의 사랑을 찾아보세요.
lv: Rodi Dieva mīlestību Viņa Vārdā.
ms: Cari kasih Allah dalam FirmanNya.
nl: Ontdek Gods liefde in Zijn Woord.
no: Finn Guds kjærlighet i hans ord.
pl: Znajdź Bożą miłość w Jego Słowie.
pt: Encontre o amor de Deus em Sua Palavra.
pt_pt: Procure o Amor de Deus na Sua Palavra.
ro: Găsește dragostea lui Dumnezeu în Cuvântul Său.
ru: Найдите Божью любовь в Его Слове.
sk: Objavte Božiu lásku v Jeho Slove.
sq: Gjej dashurinë e Perëndisë në Fjalën e Tij.
sw: Tafuta upendo wa mungu kupitia neno lake
ta: தேவனின் அன்பை அவர் வார்த்தையில் கண்டடையுங்கள்.
th: พบกับความรักของพระเจ้าในพระวจนะของพระองค์
tl: Tuklasin ang pag-ibig ng Diyos sa Kanyang Banal na Salita.
tr: Tanrı’nın sevgisini Kendi Sözü'nde bulun.

# moment.client_side.reading_plan_carousel.march.title
source: Find hope and renewal in God's Word.
ar: ابحث عن الرجاء والتجديد فى كلمه الله.
be: Знайдзіце надзею і абнаўленьне ў Божым Слове.
bg: Намерете надежда и обновление в Божието Слово.
ca: Troba esperança i renovació en la Paraula de Déu.
cs: Nalezněte naději a obnovu v Božím slově.
de: Finde Hoffnung und Erneuerung in Gottes Wort.
es_es: Encuentra esperanza y renovación en la Palabra de Dios.
fi: Löydä toivoa ja uudistumista Jumalan Sanasta.
fr: Trouvez l'espoir et le renouvellement dans la Parole de Dieu.
hi: आशा और नवीनीकरण प्रभु के वचन से।
hr: Pronađi nadu i obnovu u Božjoj Riječi.
hu: Találj reményt és megújulást Isten Igéjében.
it: Trova la speranza e il rinnovamento nella Parola di Dio.
ja: 神様の言葉に希望を見出し、新しく始めることができます。
km: ស្វែងរកក្ដីសង្ឃឹម និង​អ្វីថ្មីៗជាមួយនឹងពាក្យសំដីរបស់ព្រះ​ជាម្ចាស់។
ko: 말씀에서 희망을 찾고 새롭게 하세요.
lv: Rodi cerību un atjaunotni Dieva Vārdā.
ms: Cari harapan dan pembaharuan dalam Firman Allah.
nl: Vind hoop en vernieuwing in Gods Woord.
no: Finn håp og fornyelse i Guds ord.
pl: Znajdź nadzieję i odnowienie w Słowie Bożym.
pt: Encontre esperança e renovação na Palavra de Deus.
pt_pt: Encontre esperança e renovação na Palavra de Deus.
ro: Găsește speranță și reînnoire în Cuvântul lui Dumnezeu.
ru: Найдите надежду и обновление в Божьем Слове.
sk: Objavte nádej a obnovu v Slove Božom.
sq: Gjej shpresë dhe përtëritje në Fjalën e Perëndisë.
sw: Pata tumaini na neno la mungu linajirudia
ta: தேவ வார்த்தையில் நம்பிக்கையும் புதுமையும் கண்டடையுங்கள்.
th: พบความหวังและการรื้อฟื้นในพระวจนะของพระเจ้า
tl: Tuklasin ang pag-asa at pagbabago sa Salita ng Diyos.
tr: Tanrı'nın Sözü'nde umut ve yenilenme bulun.

# moment.image.self.title
source: You created a verse image for <b>{reference_human} {version_abbreviation}</b>
ar: أنشـأت صورة لآية <b>{reference_human} {version_abbreviation}</b>
be: Вы стварылі малюнак да <b>{reference_human} {version_abbreviation}</b>
bg: Вие създадохте стих в снимка за <b>{reference_human} {version_abbreviation}</b>
ca: Has creat una imatge per a <b>{reference_human} {version_abbreviation}</b>
cs: Vytvořil jste obrázkový verš pro <b>{reference_human} {version_abbreviation}</b>
de: Du hast ein Versbild für<b> {reference_human} </b> ({version_abbreviation}) erstellt.
es_es: Has creado un versículo con imagen de <b>{reference_human} {version_abbreviation}</b>
fi: Loit huoneentaulun jakeesta <b>{reference_human} {version_abbreviation}</b>
fr: Vous avez créé un verset illustré pour <b>{reference_human} {version_abbreviation}</b>
hi: आपने पद्य इमेज निर्मित किया <b>{reference_human} {version_abbreviation}</b>
hr: Kreirana je slika stiha <b>{version_abbreviation} {reference_human}</b>
hu: Készítettél egy igeképet a következő igeszakaszról: <b>{reference_human} {version_abbreviation}</b>
it: Hai creato un'immagine versetto per <b>{reference_human} {version_abbreviation}</b>
ja: <b>{reference_human} ({version_abbreviation})</b>の聖句画像を作成しました。
km: លោកអ្នកបានបង្កើតរូបភាពជាខគម្ពីរសំរាប់ <b>{reference_human}{version_abbreviation}</b>
ko: <b>{reference_human} {version_abbreviation}</b> 말씀 이미지를 만들었습니다.
lv: Tu izveidoji Bībeles panta attēlu <b>{reference_human} {version_abbreviation}</b>
ms: Anda telah membuat imej ayat untuk <b> {reference_human} {version_abbreviation}</b>
nl: Je hebt een Versafbeelding gemaakt voor <b>{reference_human} {version_abbreviation}</b>
no: Du laget et bibelbilde til <b>{reference_human} {version_abbreviation}</b>
pl: Stworzyłeś(aś) obraz wersetu dla <b>{reference_human} {version_abbreviation}</b>
pt: Você criou uma imagem de versículo para <b>{reference_human} {version_abbreviation}</b>
pt_pt: Você criou uma imagem de versículo para <b>{reference_human} {version_abbreviation}</b>
ro: Ai creat un verset ilustrat pentru <b>{reference_human} {version_abbreviation}</b>
ru: Вы создали фото-стих <b>{reference_human} {version_abbreviation}</b>
sk: Vytvorili ste obrázok verša <b>{reference_human} {version_abbreviation}</b>
sq: Ju krijuat një figurë me varg për <b>{reference_human} {version_abbreviation}</b>
sw: Umetengeneza picha ya mstari wa <b>{reference_human} {version_abbreviation}</b>
ta: நீங்கள் <b>{reference_human} {version_abbreviation}</b>க்கு வசனப்படம் உருவாக்கியுள்ளீர்கள்
th: คุณได้เพิ่มรูปข้อพระคัมภีร์ <b>{reference_human} {version_abbreviation}</b>
tl: Ikaw ay gumawa ng verse image para sa <b>{reference_human} {version_abbreviation}</b>
tr: <b>{reference_human} {version_abbreviation}</b> için bir ayet görseli oluşturdunuz
