Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# moment.badge.earned.self.title
source: You earned the <b>{title}</b> badge
ar: لقد حصلت على <b>{title}</b> شارة
be: Вы атрымалі <b>{title}</b> адзнаку
bg: Вие спечелихте значката <b>{title}</b>
ca: Has aconseguit la insígnia <b>{title}</b>
cs: Získali jste odznak <b>{title}</b>
de: Du hast ein Abzeichen erhalten: <b>{title}</b>
es_es: Ganaste una insignia <b>{title}</b>
fi: Sait ansiomerkin <b>{title}</b>
fr: Vous avez gagné le badge <b>{title}</b>
hi: आपके द्वारा <b>{title}</b> बैज अर्जित किया हैं
hr: Zarađena je značka <b>{title}</b>
hu: Megszerezted a <b>{title}</b> jelvényt
it: Hai guadagnato il distintivo <b>{title}</b>
ja: 「<b>{title}</b>」バッジを獲得しました
km: អ្នក​ទទួល​បាន <b>{title}</b> ផ្លាក
ko: <b>{title}</b> 배지를 획득하셨습니다.
lv: Tu nopelnīji <b>{title}</b> nozīmīti
ms: Anda telah memperoleh lencana <b>{title}</b>
nl: Je hebt de <b>{title}</b> medaille verdiend
no: Du oppnådde <b>{title}</b> merket
pl: Uzyskałeś odznaczenie <b>{title}</b>
pt: Você ganhou a medalha <b>{title}</b>
pt_pt: Você ganhou a medalha <b>{title}</b>
ro: Ai câștigat insigna <b>{title}</b>
ru: Вы заработали значок <b>{title}</b>
sk: Získali ste odznak <b>{title}</b>
sq: Ju fituat emblemën <b>{title}</b>
sw: Ulipata beji ya <b>{title}</b>
ta: நீங்கள் அடையாள வில்லை <b>{title}</b> சம்பாதித்துள்ளீர்கள்
th: คุณได้รับเหรียญตรา <b>{title}</b>
tl: Iyong nakamit ang <b>{title}</b> na badge
tr: Siz <b>{title}</b> rozetini kazandınız

# moment.badge.earned.title
source: {name} earned the <b>{title}</b> badge
ar: {name}حصل على <b>{title}</b> شارة
be: Карыстальнік {name} атрымаў <b>{title}</b> адзнаку
bg: {name} спечели значката <b>{title}</b>
ca: {name} ha aconseguit la insígnia <b>{title}</b>
cs: {name} získal odznak <b>{title}</b>
de: {name} hat ein Abzeichen erhalten: <b>{title}</b>
es_es: {name} ganó una insignia <b>{title}</b>
fi: {name} sai ansiomerkin <b>{title}</b>
fr: {name} a gagné le badge <b>{title}</b>
hi: {name} ने <b>{title}</b>बैज अर्जित किया
hr: <b>{title}</b> značku je zaradio korisnik {name}
hu: {name} megszerezte <b>{title}</b> jelvényt
it: {name} ha guadagnato il distintivo <b>{title}</b>
ja: {name}さんが「<b>{title}</b>」バッジを獲得しました
km: {name} ទទួល​បាន <b>{title}</b> ផ្លាក
ko: {name}님이 <b>{title}</b> 배지를 획득했습니다.
lv: {name} nopelnīja <b>{title}</b> nozīmīti
ms: {name} telah memperoleh lencana <b>{title}</b>
nl: {name} heeft de <b>{title}</b> medaille verdiend
no: {name} oppnådde <b>{title}</b> merket
pl: {name} uzyskał odznaczenie <b>{title}</b>
pt: {name} ganhou a medalha <b>{title}</b>
pt_pt: {name} ganhou a medalha <b>{title}</b>
ro: {name} a câștigat insigna <b>{title}</b>
ru: {name} заработал значок <b>{title}</b>
sk: Používateľ {name} získal odznak <b>{title}</b>
sq: {name} fitoi emblemën <b>{title}</b>
sw: {name} alipata beji ya <b>{title}</b>
ta: {name} அடையாள வில்லை <b>{title}</b> சம்பாதித்துள்ளார்
th: {name} ได้รับเหรียญตรา <b>{title}</b>
tl: Nakamit ni {name} ang <b>{title}</b> na badge
tr: {name} <b>{title}</b> rozetini kazandı

# moment.bible.download.self.title
source: You downloaded the version, <b>{version}</b>
ar: قمت بتحميل اصدار, <b>{version}</b>
be: Вы спампавалі гэты пераклад <b>{version}</b>
bg: Вие изтеглихте версията <b>{version}</b>
ca: Has descarregat la versió, <b>{version}</b>
cs: Stáhli jste překlad <b>{version}</b>
de: Du hast die <b>{version}</b> heruntergeladen.
es_es: Descargaste la versión, <b>{version}</b>
fi: Latasit käännöksen, <b>{version}</b>
fr: Vous avez téléchargé la version, <b>{version}</b>
hi: आपके द्वारा <b>{version}</b> संस्करण डाउनलोड किया गया हैं
hr: Preuzet je Biblijski prijevod, <b>{version}</b>
hu: Letöltötted a <b>{version}</b> verziót
it: Hai scaricato la versione, <b>{version}</b>
ja: <b>{version}</b>をダウンロードしました
km: អ្នក​បាន​ដោន​ឡូដ​ version, <b>{version}</b>
ko: <b>{version}</b> 번역본을 다운로드했습니다.
lv: Tu lejupielādēji tulkojumu, <b>{version}</b>
ms: Anda telah memuat turun versi, <b>{version}</b>
nl: Je hebt versie <b>{version}</b> gedownload
no: Du lastet ned versjonen, <b>{version}</b>
pl: Pobrałeś przekład, <b>{version}</b>
pt: Você baixou a versão, <b>{version}</b>
pt_pt: Você descarregou a versão, <b>{version}</b>
ro: Ai descărcat versiunea, <b>{version}</b>
ru: Вы загрузили перевод <b>{version}</b>
sk: Stiahli ste si preklad, <b>{version}</b>
sq: Ju shkarkuat versionin, <b>{version}</b>
sw: Ulidownload toleo, <b>{version}</b>
ta: நீங்கள் <b>{version}</b> பதிப்பை பதிவிறக்கம் செய்துள்ளீர்கள்
th: คุณได้ดาวน์โหลดพระคัมภีร์ฉบับ <b>{version}</b>
tl: Iyong idinawnload ang salin na pinamagatang, <b>{version}</b>
tr: Siz <b>{version}</b> çevirisini indirdiniz

# moment.bible.download.title
source: {name} downloaded the version, <b>{version}</b>
ar: {name} قام بتحميل اصدار <b>{version}</b>
be: Карыстальнік {name} спампаваў пераклад <b>{version}</b>
bg: {name} изтегли версията <b>{version}</b>
ca: {name} ha descarregat la versió, <b>{version}</b>
cs: {name} stáhl překlad <b>{version}</b>
de: {name} hat die <b>{version}</b> heruntergeladen
es_es: {name} descargó la versión, <b>{version}</b>
fi: {name} latasi käännöksen, <b>{version}</b>
fr: {name} a téléchargé la version, <b>{version}</b>
hi: {name}संस्करण डाउनलोड करे, <b>{version}</b>
hr: Korisnik {name} je preuzeo Biblijski prijevod, <b>{version}</b>
hu: {name} letöltötte a <b>{version}</b> verziót
it: {name} ha scaricato la versione, <b>{version}</b>
ja: {name}さんが<b>{version}</b>をダウンロードしました
km: {name} បាន​ទាញ​យក version, <b>{version}</b>
ko: {name}님이 <b>{version}</b> 번역본을 다운로드했습니다.
lv: {name} lejupielādēja tulkojumu, <b>{version}</b>
ms: {name} telah memuat turun versi, <b>{version}</b>
nl: {name} heeft versie <b>{version}</b> gedownload
no: {name} lastet ned versjonen <b>{version}</b>
pl: {name} pobrał przekład, <b>{version}</b>
pt: {name} baixou a versão, <b>{version}</b>
pt_pt: {name} descarregou a versão, <b>{version}</b>
ro: {name} a descărcat versiunea, <b>{version}</b>
ru: {name} загрузил перевод <b>{version}</b>
sk: Používateľ {name} si stiahol preklad, <b>{version}</b>
sq: {name} shkarkoi versionin, <b>{version}</b>
sw: {name} alidownload toleo, <b>{version}</b>
ta: {name} அவர்கள் <b>{version}</b> பதிப்பை பதிவிறக்கம் செய்துள்ளார்
th: {name} ดาวน์โหลดพระคัมภีร์ฉบับ <b>{version}</b>
tl: Idinawnload ni {name} ang salin na pinamagatang, <b>{version}</b>
tr: {name} <b>{version}</b> çevirisini indirdi

# moment.bookmark.self.title
source: You bookmarked <b>{reference_human} {version_abbreviation}</b>
ar: وضعت إشارة مرجعيّة على <b>{reference_human} {version_abbreviation}</b>
be: Вы дадалі закладку да <b>{reference_human} {version_abbreviation}</b>
bg: Вие отбелязахте <b>{reference_human} {version_abbreviation}</b>
ca: Has marcat <b>{reference_human} {version_abbreviation}</b>
cs: Založení <b>{reference_human} {version_abbreviation}</b>
de: Du hast ein Lesezeichen für <b> {reference_human} </b> ({version_abbreviation}) angelegt.
es_es: Has marcado <b>{reference_human} {version_abbreviation}</b>
fi: Teit kirjanmerkin <b>{reference_human} {version_abbreviation}</b>
fr: Vous avez enregistré en favori <b>{reference_human} {version_abbreviation}</b>
hi: आपने बुकमार्क किया <b>{reference_human} {version_abbreviation}</b>
hr: Označeno je <b>{reference_human} {version_abbreviation}</b>
hu: Hozzáadtad a könyvjelzőidhez a következő igeszakaszt: <b>{reference_human} {version_abbreviation}</b>
it: Hai creato un segnalibro per <b>{reference_human} {version_abbreviation}</b>
ja: <b>{reference_human} ({version_abbreviation})</b>にブックマークしました。
km: អ្នក​បាន​កត់​ចំណាំ <b>{reference_human} {version_abbreviation}</b>
ko: <b> {reference_human} {version_abbreviation} </b>에 책갈피를 표시했습니다.
lv: Tu izveidoji grāmatzīmi <b>{reference_human} {version_abbreviation}</b>
ms: Anda telah bookmark <b> {reference_human} {version_abbreviation}</b>
nl: Je hebt een bladwijzer aangemaakt <b>{reference_human} {version_abbreviation}</b>
no: Du bokmerket <b>{reference_human} {version_abbreviation}</b>
pl: Twoja zakładka na <b>{reference_human} {version_abbreviation}</b>
pt: Você marcou <b>{reference_human} {version_abbreviation}</b>
pt_pt: Você criou o marcador <b>{reference_human} {version_abbreviation}</b>
ro: Ai marcat <b>{reference_human} {version_abbreviation}</b>
ru: Вы добавили <b>{reference_human} {version_abbreviation}</b>в закладки
sk: Pridali ste si <b> {reference_human} {version_abbreviation}</b> medzi svoje záložky
sq: Ju shënuat <b>{reference_human} {version_abbreviation}</b>
sw: Ulialamisha <b>{reference_human} {version_abbreviation}</b>
ta: நீங்கள் புத்தக அடையாளக்குறியாக்கியுள்ளீர்கள் <b>{reference_human} {version_abbreviation}</b>
th: คุณได้คั่นหน้า <b>{reference_human} {version_abbreviation}</b>
tl: Ibinookmark mo ang <b>{reference_human} {version_abbreviation}</b>
tr: Siz <b>{reference_human} {version_abbreviation} </b> ayetini yer imlerine eklediniz

# moment.bookmark.title
source: {name} bookmarked <b>{reference_human} {version_abbreviation}</b>
ar: وضع {name} إشارة مرجعيّة على <b>{reference_human} {version_abbreviation}</b>
be: Карыстальнік {name} зрабіў закладку для <b>{reference_human} {version_abbreviation}</b>
bg: {name} отбеляза <b>{reference_human} {version_abbreviation}</b>
ca: {name} ha marcat <b>{reference_human} {version_abbreviation}</b>
cs: {name} založil/a <b>{reference_human} {version_abbreviation}</b>
de: {name} hat ein Lesezeichen für <b>{reference_human} </b> ({version_abbreviation}) angelegt.
es_es: {name} ha marcado <b>{reference_human} {version_abbreviation}</b>
fi: {name} teki kirjanmerkin <b>{reference_human} {version_abbreviation}</b>
fr: {name} a enregistré en favori <b>{reference_human} {version_abbreviation}</b>
hi: {name} बुकमार्क <b>{reference_human} {version_abbreviation}</b>
hr: Korisnik{name} je označio <b>{reference_human} {version_abbreviation}</b>
hu: {name} hozzáadta a könyvjelzőihez a következő igeszakaszt: <b>{reference_human} {version_abbreviation}</b>
it: {name} ha creato un segnalibro per <b>{reference_human} {version_abbreviation}</b>
ja: {name}さんがブックマークしました。<b>{reference_human} ({version_abbreviation})</b>
km: {name}បាន​កត់​ចំណាំ <b>{reference_human} {version_abbreviation}</b>
ko: {name}님이 <b>{reference_human}{version_abbreviation} </b>에 책갈피를 표시했습니다.
lv: {name} izveidoja grāmatzīmi <b>{reference_human} {version_abbreviation}</b>
ms: {name} bookmark <b>{reference_human} {version_abbreviation}</b>
nl: {name} heeft een bladwijzer aangemaakt <b>{reference_human} {version_abbreviation}</b>
no: {name} bokmerket <b>{reference_human} {version_abbreviation}</b>
pl: {name} dodał zakładkę <b>{reference_human} {version_abbreviation}</b>
pt: {name} marcou <b>{reference_human} {version_abbreviation}</b>
pt_pt: {name} marcou<b> {reference_human} {version_abbreviation}</b>
ro: {name} a marcat <b>{reference_human} {version_abbreviation}</b>
ru: {name} добавил в закладки <b>{reference_human} {version_abbreviation}</b>
sk: Používateľ {name} pridal {reference_human} {version_abbreviation} medzi svoje záložky <b> </b>
sq: {name} shënoi <b>{reference_human} {version_abbreviation}</b>
sw: {name} alialamisha <b>{reference_human} {version_abbreviation}</b>
ta: {name} புத்தக அடையாளக்குறியாக்கியுள்ள <b>{reference_human} {version_abbreviation}</b>
th: {name} ได้คั่นหน้า <b>{reference_human} {version_abbreviation}</b>
tl: Ibinookmark ni {name} ang <b>{reference_human} {version_abbreviation}</b>
tr: {name} <b>{reference_human} {version_abbreviation} </b> ayetini yer imlerine ekledi

# moment.friendship.self.title
source: You are now friends with <b>{friend_name}</b>
ar: لقد أصبحت صديق مع <b>{friend_name}</b>
be: Цяпер вы сябруеце з <b>{friend_name}</b>
bg: <b>{friend_name}</b> сега Ви е приятел
ca: Ara ets amic de <b>{friend_name}</b>
cs: Stali jste se přáteli s <b>{friend_name}</b>
de: Du bist nun mit <b>{friend_name}</b> befreundet
es_es: Ahora eres amigo de <b>{friend_name}</b>
fi: Olet nyt käyttäjän <b>{friend_name}</b> ystävä
fr: Vous êtes maintenant ami avec <b>{friend_name}</b>
hi: अभी आप <b>{friend_name}</b> के मित्र हुए
hr: <b>{friend_name}</b> i ti ste sad prijatelji
hu: <b>{friend_name}</b> mostantól a barátod lett
it: Ora hai stretto amicizia con <b>{friend_name}</b>
ja: お友達になりました：<b>{friend_name}</b>さん
km: ឥឡូវ​នេះអ្នក​ជា​មិត្ត​ជាមួយ <b>{friend_name}</b>
ko: 이제 <b>{friend_name}</b>님과 친구입니다
lv: Tu tagad esi draugos ar <b>{friend_name}</b>
ms: Anda kini bersahabat dengan <b>{friend_name}</b>
nl: Je bent nu bevriend met <b>{friend_name}</b>
no: Du er nå venn med <b>{friend_name}</b>
pl: Jesteś teraz znajomym <b>{friend_name}</b>
pt: Você agora é amigo de <b>{friend_name}</b>
pt_pt: Você é agora amigo/a de <b>{friend_name}</b>
ro: Acum ești prieten cu <b>{friend_name}</b>
ru: Вы теперь друзья с <b>{friend_name}</b>
sk: Odteraz ste priateľom s používateľom <b>{friend_name}</b>
sq: Ju jeni tani mik me <b>{friend_name}</b>
sw: Sasa wewe ni rafiki na<b>{friend_name}</b>
ta: நீங்கள் இப்போது <b>{friend_name}</b>-னோடு நண்பராகியுள்ளீர்கள்
th: ตอนนี้คุณเป็นเพื่อนกับ <b>{friend_name}</b>
tl: Kayo ay magkaibigan na ni <b>{friend_name}</b>
tr: Siz <b>{friend_name}</b> ile arkadaş oldunuz.

# moment.friendship.title
source: {user_name} is now friends with <b>{friend_name}</b>
ar: {user_name} قد أصبح صديق مع <b>{friend_name}</b>
be: {user_name} цяпер сябруе з <b>{friend_name}</b>
bg: {user_name} и <b>{friend_name}</b> сега са приятели
ca: {user_name} ara és amic de <b>{friend_name}</b>
cs: {user_name} je nyní přítel s <b>{friend_name}</b>
de: {user_name} ist nun befreundet mit: <b>{friend_name}</b>
es_es: {user_name} es ahora amigo de <b>{friend_name}</b>
fi: {user_name} on nyt käyttäjän <b>{friend_name}</b> ystävä
fr: {user_name} est maintenant ami avec <b>{friend_name}</b>
hi: {user_name} ने अभी <b>{friend_name}</b> का मित्र अनुरोध स्वीकारा
hr: {user_name} i <b>{friend_name}</b> su sad prijatelji
hu: {user_name} és <b>{friend_name}</b> most már barátok
it: {user_name} ha stretto amicizia con <b>{friend_name}</b>
ja: {user_name}さんに新しいお友達ができました。<b>{friend_name}</b>さん
km: {user_name} បាន​ធ្វើ​ជា​មិត្ត​ជាមួយ <b>{friend_name}</b>
ko: {user_name} 님의 새 친구입니다. <b>{friend_name}</b>
lv: {user_name} tagad ir draugos ar <b>{friend_name}</b>
ms: {user_name} kini bersahabat dengan <b>{friend_name}</b>
nl: {user_name} is nu bevriend met <b>{friend_name}</b>
no: {user_name} er nå venn med <b>{friend_name}</b>
pl: {user_name} jest teraz znajomym <b>{friend_name}</b>
pt: {user_name} agora é amigo de <b>{friend_name}</b>
pt_pt: {user_name} é agora amigo/a de <b>{friend_name}</b>
ro: {user_name} este acum prieten cu <b>{friend_name}</b>
ru: {user_name} и <b>{friend_name}</b> теперь друзья
sk: {user_name} je odteraz priateľom s používateľom <b>{friend_name}</b>
sq: {user_name} është tani mik me <b>{friend_name}</b>
sw: {user_name} sasa ni rafiki na <b>{friend_name}</b>
ta: {user_name} இப்போது <b>{friend_name}</b>-னோடு நண்பராகியுள்ளார்
th: {user_name} ได้เป็นเพื่อนกับ <b>{friend_name}</b> แล้ว
tl: Si {user_name} ay kaibigan na si <b>{friend_name}</b>
tr: {user_name} <b>{friend_name}</b> ile arkadaş oldu.

# moment.highlight.self.title
source: You highlighted <b>{reference_human} {version_abbreviation}</b>
ar: أبرزت <b>{reference_human} {version_abbreviation}</b>
be: Вы пазначылі <b>{version_abbreviation} {reference_human} </b>
bg: Вие маркирахте <b>{reference_human} {version_abbreviation}</b>
ca: Has subratllat <b>{reference_human} {version_abbreviation}</b>
cs: Zvýraznění <b>{reference_human} {version_abbreviation}</b>
de: Du hast <b> {reference_human} </b> ({version_abbreviation}) markiert.
es_es: Has destacado <b>{reference_human} {version_abbreviation}</b>
fi: Korostit <b>{reference_human} {version_abbreviation}</b>
fr: Vous avez surligné <b>{reference_human} {version_abbreviation}</b>
hi: आपके द्वारा हाइलाइटेड <b>{reference_human} {version_abbreviation}</b>
hr: Istaknuto je <b>{reference_human} {version_abbreviation}</b>
hu: Kiemelted a következő igeszakaszt: <b>{reference_human} {version_abbreviation}</b>
it: Hai evidenziato <b>{reference_human} {version_abbreviation}</b>
ja: <b>{reference_human} ({version_abbreviation})</b>にハイライトしました。
km: អ្នក​បាន​គួស​ពណ៌ <b>{reference_human} {version_abbreviation}</b>
ko: <b>{reference_human} {version_abbreviation}</b> 에 하이라이트했습니다.
lv: Tu izcēli <b>{reference_human} {version_abbreviation}</b>
ms: Anda telah highlight <b> {reference_human} {version_abbreviation}</b>
nl: Jij markeerde <b>{reference_human} {version_abbreviation}</b>
no: Du markerte <b>{reference_human} {version_abbreviation}</b>
pl: Twoje podkreślenia <b>{reference_human} {version_abbreviation}</b>
pt: Você destacou <b>{reference_human} {version_abbreviation}</b>
pt_pt: Você destacou <b>{reference_human} {version_abbreviation}</b>
ro: Ai evidențiat <b>{reference_human} {version_abbreviation}</b>
ru: Вы выделили маркером <b>{reference_human} {version_abbreviation}</b>
sk: Zvýraznili ste si <b>{reference_human} {version_abbreviation}</b>
sq: Ju theksuat <b>{reference_human} {version_abbreviation}</b>
sw: Umetia kivuli <b>{reference_human} {version_abbreviation}</b>
ta: நீங்கள் <b>{reference_human} {version_abbreviation}</b> ஐ சிறப்புக்குறியிட்டுள்ளீர்கள்
th: คุณได้เน้นพระคำ <b>{reference_human} {version_abbreviation}</b>
tl: Hinaylayt mo ang <b>{reference_human} {version_abbreviation}</b>
tr: Siz <b>{reference_human} {version_abbreviation}</b> ayetini vurguladınız.

# moment.highlight.title
source: {name} highlighted <b>{reference_human} {version_abbreviation}</b>
ar: أبرز {name} <b>{reference_human} {version_abbreviation}</b>
be: Карыстальнік {name} пазначыў <b>{reference_human} {version_abbreviation}</b>
bg: {name} маркира <b>{reference_human} {version_abbreviation}</b>
ca: {name} ha subratllat <b>{reference_human} {version_abbreviation}</b>
cs: {name} zvýraznil/a <b>{reference_human} {version_abbreviation}</b>
de: {name} hat<b> {reference_human} </b> ({version_abbreviation}) markiert.
es_es: {name} ha destacado <b>{reference_human} {version_abbreviation}</b>
fi: {name} korosti <b>{reference_human} {version_abbreviation}</b>
fr: {name} a surligné <b>{reference_human} {version_abbreviation}</b>
hi: {name} ने भी हाईलाइट <b>{reference_human} {version_abbreviation}</b>
hr: Korisnik {name} je istaknuo <b>{reference_human} {version_abbreviation}</b>
hu: {name} kiemelte a következő igeszakaszt: <b>{reference_human} {version_abbreviation}</b>
it: {name} ha evidenziato <b>{reference_human} {version_abbreviation}</b>
ja: {name}さんがハイライトしました。<b>{reference_human} ({version_abbreviation})</b>
km: {name} បាន​គួស​ពណ៌​ <b>{reference_human} {version_abbreviation}</b>
ko: {name} 님이 <b>{reference_human} {version_abbreviation} </b>에 하이라이트를 했습니다.
lv: {name} izcēla <b>{reference_human} {version_abbreviation}</b>
ms: {name} highlight<b> {reference_human} {version_abbreviation}</b>
nl: {name} markeerde <b>{reference_human}{version_abbreviation}</b>
no: {name} markerte <b>{reference_human} {version_abbreviation}</b>
pl: {name} podkreślił <b>{reference_human} {version_abbreviation}</b>
pt: {name} destacou <b>{reference_human} {version_abbreviation}</b>
pt_pt: {name} criou o destaque <b>{reference_human} {version_abbreviation}</b>
ro: {name} a evidențiat <b>{reference_human} {version_abbreviation}</b>
ru: {name} выделил маркером <b>{reference_human} {version_abbreviation}</b>
sk: Používateľ {name} si zvýraznil <b>{reference_human} {version_abbreviation}</b>
sq: {name} theksoi <b>{reference_human} {version_abbreviation}</b>
sw: {name} alibainisha <b>{reference_human} {version_abbreviation}</b>
ta: {name} <b>{reference_human} {version_abbreviation}</b> ஐ சிறப்புக்குறியிட்டுள்ளார்
th: {name} เน้นข้อพระคำ <b>{reference_human} {version_abbreviation}</b>
tl: Hinaylayt ni {name} ang <b>{reference_human} {version_abbreviation}</b>
tr: {name} <b>{reference_human} {version_abbreviation}</b> ayetini vurguladı

# moment.note.self.title
source: You added a note, <b>{title}</b>
ar: لقد أضفت ملاحظة, <b>{title}</b>
be: Вы дадалі нататку <b>{title}</b>
bg: Вие добавихте бележка <b>{title}</b>
ca: Has afegit una nota, <b>{title}</b>
cs: Přidali jste poznámku, <b>{title}</b>
de: Du hast eine Notiz hinzugefügt mit dem Titel: <b>{title}</b>
es_es: Añadiste una nota, <b>{title}</b>
fi: Lisäsit muistiinpanon, <b>{title}</b>
fr: Vous avez ajouté une note, <b>{title}</b>
hi: आपके द्वारा नया नोट जोड़ा गया, <b>{title}</b>
hr: Dodana je bilješka, <b>{title}</b>
hu: Készítettél egy jegyzetet, <b>{title}</b> címmel
it: Hai aggiunto una nota, <b>{title}</b>
ja: 「<b>{title}</b>」というノートを追加しました
km: អ្នក​បាន​បន្ថែម​កំណត់​ត្រា​មួយ, <b>{title}</b>
ko: <b>{title}</b> 노트를 추가 하셨습니다.
lv: Tu pievienoji piezīmi, <b>{title}</b>
ms: Anda telah menambah nota, <b>{title}</b>
nl: Je maakte een notitie bij <b>{title}</b>
no: Du la til et notat, <b>{title}</b>
pl: Dodałeś notatkę, <b>{title}</b>
pt: Você adicionou uma anotação, <b>{title}</b>
pt_pt: Você adicionou a nota, <b>{title}</b>
ro: Ai adăugat o notiță, <b>{title}</b>
ru: Вы добавили заметку <b>{title}</b>
sk: Pridali ste poznámku, <b>{title}</b>
sq: Ju shtuat një shënim, <b>{title}</b>
sw: Uliongeza elezo, <b>{title}</b>
ta: நீங்கள் ஒரு குறிப்பை சேர்த்துள்ளீர்கள், <b>{title}</b>
th: คุณได้เพิ่มโน้ต <b>{title}</b>
tl: Ikaw ay nagdagdag ng tala, <b>{title}</b>
tr: Siz <b>{title}</b> başlıklı bir not eklediniz

# moment.note.title
source: {name} added a note, <b>{title}</b>
ar: {name} أضاف ملاحظة, <b>{title}</b>
be: Карыстальнік {name} дадаў нататку <b>{title}</b>
bg: {name} добави бележка <b>{title}</b>
ca: {name} ha afegit una nota, <b>{title}</b>
cs: {name} přidal poznámku, <b>{title}</b>
de: {name} hat eine Notiz verfasst mit dem Titel: <b>{title}</b>
es_es: {name} añadió una nota, <b>{title}</b>
fi: {name} lisäsi muistiinpanon, <b>{title}</b>
fr: {name} a ajouté une note, <b>{title}</b>
hi: {name} एक नोट जोड़ा <b>{title}</b>
hr: Bilješka <b>{title}</b> je dodana od strane korisnika {name}
hu: {name} készített egy jegyzetet, <b>{title}</b> címmel
it: {name} ha aggiunto una nota, <b>{title}</b>
ja: {name}さんが「<b>{title}</b>」というノートを追加しました
km: {name} បាន​បន្ថែម​កំណត់​ត្រា​មួយ, <b>{title}</b>
ko: {name}님이 <b>{title}</b> 노트를 추가했습니다.
lv: {name} pievienoja piezīmi, <b>{title}</b>
ms: {name} telah menambah nota, <b>{title}</b>
nl: {name} maakte een notitie bij <b>{title}</b>
no: {name} la til et notat, <b>{title}</b>
pl: {name} dodał notatkę, <b>{title}</b>
pt: {name} adicionou uma anotação, <b>{title}</b>
pt_pt: {name} adicionou a nota, <b>{title}</b>
ro: {name} a adăugat o notiță, <b>{title}</b>
ru: {name} добавил заметку <b>{title}</b>
sk: Používateľ {name} pridal poznámku, <b>{title}</b>
sq: {name} shtoi një shënim, <b>{title}</b>
sw: {name} aliongeza elezo ,<b>{title}</b>
ta: {name} ஒரு குறிப்பை சேர்த்துள்ளார், <b>{title}</b>
th: {name} เพิ่มการโน้ต <b>{title}</b>
tl: Si {name} ay nagdagdag ng tala, <b>{title}</b>
tr: {name} <b>{title}</b> başlıklı bir not ekledi

# moment.note.no_title_no_reference.title
source: {name} added a note
ar: {name} أضاف ملاحظة
be: Карыстальнік {name} дадаў нататку
bg: {name} добави бележка
ca: {name} ha afegit una nota
cs: {name} přidal poznámku
de: {name} hat eine Notiz angelegt
es_es: {name} añadió una nota
fi: {name} lisäsi muistiinpanon
fr: {name} a ajouté une note
hi: {name} ने एक नया नोट जोड़ा है
hr: Korisnik {name} je dodao bilješku
hu: {name} jegyzetelt
it: {name} ha aggiunto una nota
ja: {name}さんがノートを追加しました
km: {name} បាន​បន្ថែម​កំណត់​ត្រា
ko: {name}님이 노트를 추가했습니다.
lv: {name} pievienoja piezīmi
ms: {name} menambah nota
nl: {name} heeft een notitie toegevoegd
no: {name} la til et notat
pl: {name} dodał notatkę
pt: {name} adicionou uma anotação
pt_pt: {name} adicionou uma nota
ro: {name} a adăugat o notiță
ru: {name} добавил заметку
sk: Používateľ {name} pridal poznámku
sq: {name} shtoi një shënim
sw: {name} ameongeza maelezo
ta: {name} ஒரு குறிப்பை சேர்த்துள்ளார்
th: {name} ได้เพิ่มโน้ต
tl: Si {name} ay nagdagdag ng tala
tr: {name} bir not ekledi
