Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# share.find_friends.invite_email_html
source: <p>Hi!</p><p>I'm using the Bible App from YouVersion and wanted to share it with you. If you're new to the app, it's a simple way to bring the beauty and truth of the Bible into everyday life. </p><p><strong>Get the Bible App:</strong> read, watch, listen, and share on your smartphone or tablet, and online at Bible.com</p><p><strong>Set up Your Account:</strong> subscribe to Bible Plans and access bookmarks, highlights, and notes across devices</p><p><strong>Add Friends (Like Me!):</strong> explore and discuss the Bible with people you care about</p><p>It's all in the Bible App—get started here: </p>
ar: <p>مرحبا </p><p>انا استخدم تطبيق الكتاب المقدس من YouVersion و اردت ان اشاركك اياه. اذا كانت المرة الاولى لاستخدام التطبيق، اريدك ان تعرف ان التطبيق هو طريقة بسيطة لجلب حق و جمال الكتاب المقدس لحياتك اليومية.</p><p><strong> احصل على التطبيق: </strong> اقرأ، شاهد، استمع و شارك على هاتفك الذكي او التابلت، احتى على الانترنت من موقع Bible.com </p><p><strong> و اصنع حسابك: </strong> لتتمكن من الوصول الى خطط القراءة، الاشارات المرجعية، العلامات الضوئية و الملاحظات من اي جهاز ما دمت اتصلت بحسابك. </p><p><strong> اضف اصدقاء(مثلي)، </strong> اكتشف و ناقش النصوص الكتابية مع أناس تهتم بهم. </p><p> كل هذا في تطبيق الكتاب المقدس—ابدأ من هنا: </p>
be: <p>Вітаю!</p><p>Я карыстаюся Bible App ад YouVersion і хачу падзяліццЯ карыстаюся Bible App ад YouVersion і хачу падзяліцца з табой. Прыкладаньне напоўніць тваё штодзённае жыцьцё праўдай і прыгажосьцю Бібліі. </p><p><strong>Усталюй Bible App:</strong> чытай, глядзі, слухай і дзяліся на сваім смартфоне ці плашэце, і анлайн на Bible.com.</p><p><strong>Завядзі свай акаўнт</strong> каб мець доступ да плянаў чытаньня Бібліі, закладак, пазнак і нататак на ўсіх прыладах.</p><p><strong>Дадавай сяброў (як я):</strong> дасьледуй Біблію і разважай разам з блізкімі людзьмі.</p><p>Усё гэта ў Bible App - усталюй тут: </p>
bg: <p>Привет!</p><p>Използвам приложение Библията на YouVersion и исках да го споделя с вас. Ако не сте се сблъсквали с приложението преди, то е един лесен начин да внесете красотата и истината на Библията във всекидневието си. </p><p><strong>Сдобийте се с приложение Библията:</strong> четете, гледайте, слушайте и споделяйте от вашия смартфон или таблет, както и онлайн на Bible.com.</p><p><strong>Настройте профила си:</strong> абонирайте се за планове за прочит на Библията, достъпвайте отбелязвания, маркировки и бележки на няколко вида устройства.</p><p><strong>Добавете приятели (като мен!):</strong> изучавайте и обсъждайте Библията с хора, на които държите.</p><p>Всичко това е в приложение Библията—започнете оттук: </p>
ca: <p>Hola!</p><p>Estic utilitzant l'Aplicació de la Bíblia i volia compartir-ho amb tu. Si acabes d'entrar-hi en contacte, veuràs que com és de senzill portar la bellesa i veritat de la Bíblia al teu dia a dia. </p><p><strong>Aconsegueix l'Aplicació de la Bíblia:</strong> llegeix, mira, escolta i comparteix al teu smartphone o tablet, i a la versió en línia a Bible.com</p><p><strong>Configura el teu compte:</strong> subscriu-te als Plans de la Bíblia i accedeix a marcadors, subratllats i notes mitjançant els diferents dispositius</p><p><strong>Agrega amics (Com jo!):</strong> explora i parlar de la Bíblia amb les persones que t'importen</p><p>Tot a l'Aplicació de la Bíblia —comença aquí: </p>
cs: <p>Ahoj!</p><p>Používám aplikaci YouVersion Bible a chci ji s tebou sdílet. Pokud ještě aplikaci neznáš, pak ti můžu říct, jak je s ní snadné každý den objevovat krásy a pravdy z Bible. </p><p><strong>Stáhni si aplikaci Bible:</strong> čti, sleduj, poslouchej a sdílej ze svého chytrého telefonu či tabletu, nebo vše používej online na adrese Bible.com</p><p><strong>Nastav si účet:</strong> přihlaš se k odběru plánu čtení Bible a měj tak přístup k záložkám, zvýrazněním a poznámkám na všech svých zařízeních</p><p><strong>Přidávej si přátele (například mě!):</strong> objevuj a komentuj různé věci z Bible s lidmi, na kterých ti záleží</p><p>Vše máš k dispozici v aplikaci Bible - začni tady: </p>
de: <p>Hallo!</p><p>Ich benutze die Bibel App von YouVersion und möchte sie mit dir teilen. Bist du noch nicht mit der App vertraut? Sie ist ein einfacher Weg, die Schönheit und Wahrheit der Bibel in dein tägliches Leben zu holen. </p><p><strong>Lade dir die Bibel App herunter:</strong> lies sie, schaue dir Videos an, genieße die Hörbibel und teile Verse usw. mit deinem Smartphone, Tablet oder online auf Bible.com.</p><p><strong>Richte dir ein Konto ein:</strong> Abonniere Bibellesepläne und greife auf Lesezeichen, Markierungen und Notizen geräteübergreifend zu.</p><p><strong>Füge Freunde hinzu (wie z. B. mich!):</strong> Erforsche und diskutiere die Bibel mit Personen, die dir wichtig sind.</p><p>Dies alles gibt es in der Bibel App. Hier geht's los: </p>
es_es: <p>¡Hola!!</p><p>Estoy usando la aplicación de la Biblia de YouVersion y quiero compartila contigo. Si eres nuevo con la aplicación, ésta es un forma sencilla de acercar la belleza y la verdad de la Biblia a tu vida cotidiana. </p><p><strong>Consigue la aplicación de la Biblia:</strong> lee, observa, escucha, y comparte online en tu móvil o tableta en Biblia.com</p><p><strong>Configura tu cuenta:</strong> suscríbete a los planes de lectura bíblica y accede a marcadores, destacados y notas en diferentes dispositivos</p><p><strong>Añade amigos (¡Me gusta!):</strong> explora y comenta sobre la Biblia con la gente que te importa</p><p>Todo en la aplicación de la Biblia, comienza aquí: </p>
fi: <p>Hei!</p><p>Käytän YouVersionin Raamattusovellusta ja halusin jakaa sen kanssasi. Jos et ole vielä tutustunut sovellukseen, se on helppo tapa tuoda Raamatun totuudet jokapäiväiseen elämääsi. </p><p><strong>Ota Raamattusovellus käyttöösi:</strong> lue, katsele, kuuntele ja jaa älypuhelimella tai tabletilla sekä netissä: Bible.com</p><p><strong>Luo tili:</strong> aloita raamattusuunnitelmia ja lisää kirjanmerkkejä, korostuksia sekä muistiinpanoja eri laitteilla</p><p><strong>Lisää ystäviä (kuten minä!):</strong> tutki ja keskustele Raamatusta sinulle tärkeiden ihmisten kanssa</p><p>Tämä kaikki on saatavilla Raamattusovelluksen kautta — pääset alkuun täällä: </p>
fr: <p>Bonjour !</p><p>J'utilise la Bible App de YouVersion et je voulais te la faire découvrir. Si tu ne la connais pas, c'est une façon simple d'inclure la beauté et la vérité de la Bible dans la vie de tous les jours. </p><p><strong>Récupère la Bible App :</strong> lis, regarde, écoute et partage sur ton smartphone et ta tablette ou en ligne sur Bible.com</p><p><strong>Crée un compte :</strong> souscris à des Plans de lecture et accède à tes favoris, notes ou surbrillances sur différents appareils</p><p><strong>Ajoute des Amis (comme moi !) :</strong> explore la Bible et parles-en avec des gens qui comptent</p><p>c'est tout dans la Bible App — et tu peux démarrer ici : </p>
hi: <p>नमस्कार!</p><p>में YouVersion द्वारा निर्मित बाइबिल App उपयोग कर रहा हूँ,और उसे आपके साथ शेयर करना चाहता हूँ। यदि इस App को आप पहली बार उपयोग कर रहे हैं, यह App बाइबिल के सत्य और सुंदरता को अपने नित्य जीवन में शामिल करने का आसान तरीका हैं। </p><p><strong>बाइबिल App डाउनलोड करे:</strong>पढ़े,देखे,सुने और शेयर करे अपने स्मार्टफोन या टेबलेट पर और Bible.com पर</p><p><strong>अपना अकाउंट सेट अप करे:</strong>बाइबिल पाठक योजना के सदस्य बने इससे जुड़े समस्त डिवाइस के बुकमार्क,हाईलाइट,और टिप्पणी एक्सेस करे</p><p><strong>मित्र बनाए(जैसे मुझे!):</strong>बाइबिल अपने चहेतों के साथ अध्ययन और अन्वेषण करे</p><p>यह सब खूबियाँ इस बाइबिल App में हैं-शुरू करे:</p>
hr: <p>Pozdrav!</p><p>Koristim aplikaciju Biblija od YouVersiona i želim je podijeliti s tobom. Ako ti nije poznato, to je jednostavan način da iskusiš ljepotu i istinu čitanja Biblije u svakodnevnom životu. </p><p><strong>Preuzmi aplikaciju Biblija:</strong> čitaj, gledaj, slušaj, i dijeli na svom mobitelu ili tabletu i online na Bible.com</p><p><strong>Podesi korisnički račun:</strong> pretplati se na planove čitanja i imaj pristup oznakama, istaknutim stihovima i bilješkama na svim uređajima koje koristiš.</p><p><strong>Dodaj prijatelje (na prmijer mene):</strong> istraži i raspravljaj o Bibliji s ljudima do kojih ti je stalo</p><p>Sve je to u aplikaciji Biblija - započni ovdje: </p>
hu: <p>Szia!</p><p>Szeretném, ha tudnád, hogy a YouVersion Biblia alkalmazást használom. Ha az alkalmazás új számodra, ez egyszerűen elhozza a Biblia szépségét és igazságát a mindennapokba.</p><p><strong>Töltsd le a Biblia alkalmazást:</strong> Olvasd, nézd, hallgasd és oszd meg az okostelefonodon vagy táblagépeden és online a Bible.com-on keresztül</p><p><strong>Nyiss egy fiókot:</strong> iratkozz fel Biblia Tervekre, így hozzáférhetsz könyvjelzőkhöz, kiemelésekhez és jegyzetekhez az eszközeiden</p><p><strong>Adj hozzá barátokat (például engem!):</strong> fedezd fel és beszélgess a Bibliáról azokkal, akik fontosak számodra</p><p>Mindezt megtalálod a Biblia alkalmazásban—indulj el itt: </p>
it: <p>Ciao!</p><p>Io utilizzo l'App Bibbia di YouVersion e volevo condiverla con te. Se non conosci quest'app, è un modo semplice per portare la bellezza e la verità della Bibbia nella vita quotidiana. </p><p><strong>Installa l'App Bibba:</strong> leggi, guarda, ascolta e condividi sul tuo smartphone o table, e online a Bible.com</p><p><strong>Imposta il tuo Account:</strong> sottoscrivi Piani di Lettura e accedi a segnalibri, evidenziazioni e note su tutti i dispositivi</p><p><strong>Aggiungi Amici (Come Me!):</strong> esplora e discuti la Bibbia con persone che hai a cuore</p><p>Tutto questo è nell'App Bibbia - inizia qui: </p>
ja: <p>こんにちは！</p><p>わたしの使っているYouVersion聖書アプリについてシェアさせてください。聖書の素晴らしい真実を日々の生活に簡単に取り入れることができる便利なアプリですよ。</p><p><strong>聖書アプリをゲット</strong>すれば、スマホやタブレット、Bible.comから、コンテンツを読んだり、見たり、聞いたり、シェアできます。</p><p><strong>アカウント登録</strong>することで、読書プランが利用でき、ご利用のデバイス全機から、ブックマーク、ハイライト、ノートにアクセスできるようになります。</p><p><strong>友だちを追加</strong>することで (私もお願い！)、仲間と一緒に聖書を探求し、話し合うことができます。</p><p>これらすべてが可能な聖書アプリ — こちらからどうぞ: </p>
km: <p>សួស្ដី! </p><p>ខ្ញុំ​កំពុង​ប្រើប្រាស់​កម្ម​វិធី​ព្រះ​គម្ពីរ​ YouVersion ដែល​ខ្ញុំ​ចង់​ចែក​រំលែក​ជាមួយ​នឹង​លោក​អ្នក។ ប្រសិន​បើ​លោក​អ្នក​ទើប​នឹង​ប្រើ​ប្រាស់​កម្មវិធី​នេះ​ជា​លើក​ដំបូង លោក​អ្នក​នឹង​ស្វែង​យល់​ថា​វា​ជា​វិធីដ៏​សមញ្ញ​នឹង​ងាយ​ស្រួល​ក្នុង​ការ​នាំ​យក​សម្ផ័ស្ស និង សេចក្ដី​ពិត​របស់​ព្រះ​គម្ពីរ​ចូល​មក​ក្នុង​ជីវិត​រស់​នៅ​ប្រចាំថ្ងៃ​។ </p><p><strong>សូម​ទាញ​យកកម្ម​វិធី​ព្រះ​គម្ពីរ​នេះដើម្បី៖ </strong> អាន ទស្សនា ស្ដាប់ និង ចែក​ចាយ​តាមរយៈ ទូរស័ព្ទ ឬ ថេប្លែត និង គេហទំព័រ Bible.com។ </p><p><strong>សូម​បង្កើត​គណនី </strong> ដោយចុះ​ឈ្មោះ ក្នុង​គំរោង​អាន​ព្រះ​គម្ពីរ និង ទាញយក ការ​ចំណាំទុក គំនូស​ចំណាំ និង កំណត់​ចំណាំ តាម​រយៈឧបករណ៍​ផ្សេងៗ។ </p><p><strong>សូម​បន្ថែម​មិត្ត​ភ័ក្ត្រ​ចូល​ក្នុង​បញ្ជីរ​មិត្ត​ភាព (ដូច​ខ្ញុំ!)៖ </strong> សូម​ស្វែង​ និង ពិភាក្សាអំពី​ព្រះ​គម្ពីរ​ជាមួយ​នឹង​មនុស្ស​ដែល​លោក​អ្នក​ស្រឡាញ់។ </p><p>អ្វីៗ​ទាំង​អស់​នេះ​ មាន​នៅ​ក្នុង​កម្ម​វីធី​ព្រះ​គម្ពីរ — សូម​ចាប់​ផ្ដើម​នៅ​ទីនេះ៖ </p>
ko: <p>안녕하세요?</p><p>YouVersion 에서 제공하는 성경앱을 사용하고 있는데, 사용 소감을 같이 나누고 싶습니다. 진리와 사랑의 성경 말씀을 매일의 삶속으로 가져다주는 앱입니다. </p><p><strong>성경앱 설치</strong>스마트폰이나 태블렛, 또는 Bible,com 온라인 상에서 성경을 읽고 보고 들을 수있습니다.</p><p><strong>계정 설정</strong>묵상 계획을 구독하거나, 책갈피, 하이라이트, 그리고 노트등을 모든 기기를 통해서 설정할 수있습니다. </p><p><strong>친구 신청(내게도요!)</strong>회원님이 소중히 여기시는 분들과 성경을 같이 연구하고 의논해보세요.</p><p>이 모든 것들이 성경 앱안에 있습니다. 바로 시작해보세요. </p>
lv: <p>Sveiki!</p><p>Es gribēju padalīties ar Tevi, ka lietoju YouVersion Bībeles aplikāciju. Ja par aplikāciju neesi zinājis, tas ir vienkāršs veids kā savā ikdienā ieviest Bībeles skaistumu un patiesību. </p><p><strong>Iegūsti Bībeles Aplikāciju:</strong> lasi. skaties, klausies un dalies ar to caur savu viedtālruni vai planšetdatoru, un arī internetā Bible.com</p><p><strong>Uzstādi savu kontu:</strong> pieraksties Bībeles lasīšanas plāniem un piekļūsti grāmatzīmēm, izceltajam un piezīmēm visās ierīcēs</p><p><strong>Pievieno draugus (piemēram mani!):</strong> izpētiet un apspriediet Bībeli ar sev tuviem cilvēkiem</p><p>Tas viss Bībeles aplikācijā - sāc šeit: </p>
ms: <p>Hi!</p><p>Saya sedang menggunakan App Alkitab daripada YouVersion dan ingin berkongsinya dengan anda. Jika anda baru kepada app ini, ianya merupakan cara yang mudah untuk membawa keindahan dan kebenaran Alkitab ke dalam kehidupan seharian. </p><p><strong>Dapatkan App Alkitab:</strong>baca, tonton, dengar dan kongsi melalui telefon mudah alih atau tablet anda, dan secara online di Bible.com</p><p><strong>Daftar Akaun Anda:</strong>langgan ke Pelan Alkitab dan akses bookmark. highlight, dan nota dalam alat peranti </p><p><strong>Tambah Sahabat (Seperti Saya!):</strong>terokai dan bincangkan Alkitab bersama orang yang anda peduli</p><p>Semuanya ada di dalam App Alkitab-bermulalah di sini: </p>
nl: <p>Hoi!</p><p>Ik gebruik de Bijbel App van YouVersion en ik wil dat met jou delen. Wanneer je niet bekend bent met de app, deze app is een eenvoudig middel om de schoonheid en de waarheid van de Bijbel elke dag te beleven. </p><p><strong>Gebruik de Bijbel App:</strong> lees, kijk, luister en deel op jouw smartphone of tablet en online op Bible.com</p><p><strong>Maak jouw account aan:</strong> volg een Leesplan en verkrijg toegang tot jouw bladwijzers, notities en markeringen op verschillende apparaten</p><p><strong>Voeg vrienden toe (mij bijvoorbeeld!):</strong> ontdek en bespreek de Bijbel met mensen die jij goed kent</p><p>Het kan allemaal in met de Bijbel App—begin hier: </p>
no: <p>Hei!</p><p>Jeg bruker Bibel-appen fra YouVersion og ønsker å dele denne med deg. Dersom du ikke kjenner denne fra før, er det en enkel måte å bringe skjønnheten og sannheten fra Bibelen inn i hverdagen din. </p><p><strong>Last ned Bibel-appen:</strong> les, se, hør og del på smarttelefonen eller nettbrettet ditt, og på www.bible.com/no</p><p><strong>Opprett din egen konto:</strong> abonner på bibelleseplaner og ha tilgang til bokmerker, markeringer og notater på alle plattformer.</p><p><strong>Legg til venner (Lik meg!):</strong> utforsk og diskuter Bibelen med personer du bryr deg om</p><p>Alt dette får du i Bibel-appen - kom i gang her: </p>
pl: <p>Cześć!</p><p>Używam Aplikacji Biblii YouVersion i chce się nią z tobą podzielić. Jeżeli dopiero rozpoczynasz korzystanie z aplikacji, to prosty sposób, aby wprowadzać codziennie do swojego życia piękno i prawdę Biblii. </p><p><strong>Pobierz Aplikację Biblii:</strong> czytaj, oglądaj, słuchaj i udostępniaj na swoim smartphonie lub tablecie, oraz on-line na Bible.com</p><p><strong>Utwórz swoje konto:</strong> zapisz się do planu Biblii i miej zakładki, zaznaczenia i notatki dostępne na wszystkich urządzeniach</p><p><strong>Dodaj znajomych (Jak ja!):</strong> przyglądaj i omawiaj Biblię z ludźmi na których zależy ci szczególnie</p><p>To wszystko jest w Aplikacji Biblii—rozpocznij tutaj: </p>
pt: <p>Olá!</p><p>Estou usando o App da Bíblia da YouVersion e gostaria de compartilhá-lo com você. Se você é um novo usuário do app, este é um jeito simples de trazer a beleza e a verdade da Bíblia para a vida diária.</p><p><strong>Baixe o App da Bíblia:</strong> leia, assista, ouça e compartilhe do seu smartphone ou tablet e online em Bible.com</p><p><strong>Configure Sua Conta:</strong> inscreva-se nos Planos Bíblicos e acesse marcadores, destaques e anotações nos seus dispositivos</p><p><strong>Adicione Amigos (Como Eu!):</strong> explore e discuta a Bíblia com as pessoas com quem você se importa</p><p>Está tudo no App da Bíblia—comece aqui: </p>
pt_pt: <p>Olá!</p><p>Estou a usar a App da Bíblia do YouVersion e quero partilhá-la consigo. Se não conhece a app, é uma forma simples de trazer a beleza e verdade da Bíblia para a vida quotidiana.</p><p><strong>Obtenha a App da Bíblia:</strong> leia, veja, escute e partilhe no seu smartphone ou tablet e online em Bible.com</p><p><strong>Crie a sua conta:</strong> subscreva Planos da Bíblia e aceda a marcadores, destaques e notas em todos os dispositivos</p><p><strong>Adicione amigos (como eu!):</strong> explore e discuta a Bíblia com pessoas de quem gosta</p><p>Está tudo na App da Bíblia—comece aqui: </p>
ro: <p>Bună!</p><p>Eu folosesc aplicația Biblia de la YouVersion și am vrut să împărtășesc cu tine acest lucru. Dacă ești un nou utilizator al aplicației, acesta este un mod simplu de a aduce frumusețea și adevărul Bibliei în viața de zi cu zi. </p><p><strong>Descarcă aplicația Biblia:</strong> citește, privește, ascultă și distribuie folosind un smartphone sau o tabletă, dar și pe site-ul Bible.com</p><p><strong>Configurează-ți contul:</strong> abonează-te la Planuri biblice și accesează marcaje, evidențieri și notițe de pe mai multe dispozitive.</p><p><strong>Adaugă Prieteni (ca mine!):</strong> explorează și discută Biblia împreună cu oamenii de care îți pasă</p><p>Totul în cadrul aplicației Biblia—începe de aici: </p>
ru: <p>Привет!</p><p>Я пользуюсь приложением Библия от YouVersion и хотел бы поделиться им с вами. Если вы еще не знакомы с этим приложением, то могу сказать, что оно является наиболее доступным и легким способом, благодаря которому вы можете внести красоту и правду Библии в свою повседневную жизнь. </p><p><strong>Скачайте приложение Библия:</strong> читайте, смотрите, слушайте и делитесь на своем смартфоне или планшете, и онлайн на Bible.com</p><p><strong>Настройте ваш аккаунт:</strong> подпишитесь на план чтения Библии и у вас будет доступ к закладкам, к выделениям цветом и к заметкам с любого устройства</p><p><strong>Добавьте друзей (Не забудьте обо мне!):</strong> изучайте и обсуждайте Библию с людьми, которые вам небезразличны</p><p>Всё это в приложении Библия! Начните прямо сейчас: </p>
sk: <p>Ahoj!</p><p>Používam aplikáciu Biblia od YouVersion a chcel by som ju odporučiť aj tebe. Ak si o nej ešte nepočul, je to jednoduchý spôsob ako priniesť krásu a pravdu Biblie do každodenného života. </p><p><strong>Stiahni si aplikáciu Biblia:</strong> čítaj, pozeraj, počúvaj a zdieľaj na tvojom smartfóne či tablete a online na Bible.com</p><p><strong>Nastav si svoj účet:</strong> začni používať plány čítania Biblie a pristupuj k záložkám, zvýrazneniam a poznámkam na všetkých zariadeniach</p><p><strong>Pridaj si priateľov (napríklad mňa!):</strong> skúmaj a diskutuj o Biblii s ľuďmi, na ktorých ti záleží</p><p>To všetko nájdeš v aplikácii Biblia—začni tu: </p>
sq: <p>Përshëndetje!</p><p>Jam duke përdorur Programin e Biblës nag YouVersion dhe doja ta ndaja atë me ty. Nëse nuk ke dëgjuar për këtë program, është një mënyrë e thjeshtë për të sjellë bukurinë dhe të vërtetën e Biblës ne jetën e përditshme. </p><p><strong>Zotëro Programin e biblës:</strong> lexo, shiko, dëgjo dhe ndaj në telefonin dhe tabletin tuaj si dhe në internet në Bible.com</p><p><strong>Cakto llogarinë tënde:</strong> pajtohu në planet e Biblës dhe mundëso shenjues, theksime dhe shënime në çdo pajisje</p><p><strong>Shto miq (si mua!):</strong> eksploro dhe diskuto rreth Biblës me njerëz për të cilët kujdesesh</p><p>Është e gjithë kjo në Programi i Biblës—fillo këtu: </p>
sw: <p>Jambo!</p><p> Natumia Bible App kutoka YouVersion na ningetaka uniunge. Kama wewe ni mtumizi mgeni, ni njia rahisi ya kuleta ukweli na uzuri wa Bibilia katika maisha yetu ya kilasiku.</p><p><strong>Pata Bible App:</strong>soma, tazama, sikiza na shirikisha bibilia kwenye rununu au tarakilishi katika Bible.com</p><p><strong>Tengeneza Akaunti</strong> jiunge na mipango ya usomaji wa bibilia na pata fursa ya kutazama alamisho, mambo muhimu na maelezo katika rununu yako</p><p><strong>Ongeza Marafiki (kama mimi!)</strong>Chunguza na jadili bibilia na watu unaowajali</p><p>Haya yote yanapatikana kwenye Bible App- anaza hapa:</p>
ta: <p>வணக்கம்!</p><p>நான் பயன்படுத்திக்கொண்டிருக்கும் YouVersion வேதாகம பயன்பாட்டை உங்களோடு பகிர்ந்து கொள்ள விரும்பிறேன். நீங்கள் இந்த பயன்பாட்டிற்கு புதியவர்களென்றால், இது அன்றாட வாழ்க்கையில் வேதத்தின் சத்தியம் மற்றும் அழகை கொண்டு வரும் ஒரு எளிய வழியாய் இருக்கிறது.</p><p><strong>வேதாகம பயன்பாட்டை பெறுங்கள்:</strong> படியுங்கள், காணுங்கள், கேளுங்கள், நுண்ணறிபேசி அல்லது சுருள்பாசி மற்றும் நிகழ் நிலையில் bible.com மூலம் பகிருங்கள்</p><p><strong>உங்கள் கணக்கை அமையுங்கள்:</strong> வேதாகம திட்டங்களில் சேருங்கள். மேலும் புத்தககுறிகள், சிறப்புக்கூறுகள் மற்றும் குறிப்புகளை வெவ்வேறு சாதனங்களில் அணுகலாம்</p><p><strong>(என்னை போன்ற!) நண்பர்கள் சேர்க்கவும்:</strong> நீங்கள் அக்கறை கொண்ட மக்களோடு வேதத்தைப்பற்றி கலந்துரையாடுங்கள்</p><p>இது எல்லாம் வேதாகம பயன்பாட்டில் உள்ளது - இங்கே தொடங்குங்கள்: </p>
th: <p>สวัสดี!</p><p>ฉันกำลังใช้แอพพระคัมภีร์ของ YouVersion และอยากจะชวนคุณให้ใช้ด้วย ถ้าคุณยังไม่เคยใช้ นี่เป็นวิธีง่ายๆ ที่จะนำความงดงามและความจริงของพระคัมภีร์มาในชีวิตทุกๆ วัน </p><p><strong> ลงแอพพระคัมภีร์: </strong>อ่าน ดู ฟัง และแบ่งปันบนโทรศัพท์มือถือ หรือแท็บเบล็ตของคุณ และสามารถออนไลน์ได้ที่ Bible.com</p><p><strong>สร้างบัญชีผู้ใช้ของคุณ: </strong>บอกรับแผนการอ่านพระคัมภีร์ และสามารถคั่นหน้า เน้นข้อความ และจดบันทึกผ่านอุปกรณ์ต่างๆ </p><p><strong>เพิ่มเพื่อน (เป็นต้นว่าฉันไง!): </strong>ค้นคว้า และพูดคุยในเรื่องพระคัมภีร์กับคนที่คุณห่วงใย </p><p>ทั้งหมดนี้อยู่ในแอพพระคัมภีร์---เริ่มใช้ได้ที่นี่: </p>
tl: <p>Kamusta!</p><p>Ipinagmamalaking ko sabihin na ako ay gumagamit ng Bible App ng YouVersion at naisip kong ibahagi rin ito sa iyo. Kung ikaw ay baguhan dito sa app, ito'y isang simpleng paraan upang isabuhay ang kagandahan at katotohanang hatid ng Biblia sa ating pangaraw-araw na buhay. </p><p><strong>I-install ang Bible App:</strong> magbasa, makinig, at magbahagi gamit ang iyong smartphone o tablet, at online sa Bible.com.</p><p><strong>I-set up ang Iyong Account:</strong> mag-subscribe sa mga Bible Plan at i-access ang mga pananda, haylayt, at mga tala sa alinmang aparato.</p><p><strong>Magdagdag ng mga kaibigan (katulad ko!):</strong> tuklasin at talakayin ang Biblia kasama ng mga taong iyong pinahahalagahan.</p><p>Lahat ng ito'y nasa Bible App—magsimula rito: </p>
tr: <p>Merhaba!</p><p>Kutsal Kitap Uygulaması'nı kullanıyorum ve seninle paylaşmak istedim. Eğer uygulamaya yeni olsan, o Kutsal Kitap'ın güzellik ve gerçeğini gündüz hayatına getirmek için kolay bir yol</p><p><strong>Kutsal Kitap Uygulaması'nı alın:</strong> telefon ya da tablette ve onlineda Bible.com'da oku, izle, dinle, ve paylaş</p><p><strong>Hesabını kur:</strong> subscribe to Bible Plans and access bookmarks, highlights, and notes across devices</p><p><strong>Add Friends (Like Me!):</strong> explore and discuss the Bible with people you care about</p><p>It's all in the Bible App—get started here: </p>
