Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# notifications.comments.moments.friend.owner.plan_activity.push
source: {moment_owner_name} also commented on their Bible Plan: “{comment}”
ar: {moment_owner_name} ايضا علقوا على خطتهم لقراءة الكتاب المقدس: “{comment}”
be: Карыстальнік {moment_owner_name} таксама пракаментаваў плян чытаньня: “{comment}”
bg: {moment_owner_name} също коментира своя план за прочит на Библията: “{comment}”
ca: {moment_owner_name} també ha comentat el seu Pla de la Bíblia: “{comment}”
cs: {moment_owner_name} okomentoval/a plán čtení Bible: “{comment}”
de: {moment_owner_name} hat seinen/ihren Bibelleseplan auch kommentiert: “{comment}”
es_es: {moment_owner_name} también comentó sobre su plan de lectura bíblica: “{comment}”
fi: {moment_owner_name} kommentoi myös raamattusuunnitelmaansa: “{comment}”
fr: {moment_owner_name} a aussi commenté son Plan de Lecture Biblique : “{comment}”
hi: {moment_owner_name} ने भी अपनी बाइबिल पठन योजना पर टिप्पणी की है: "{comment}”
hr: {moment_owner_name} isto komentira svoj plan: “{comment}”
hu: {moment_owner_name} is megjegyzést fűzött a Biblia tervükhöz: “{comment}”
it: anche {moment_owner_name} ha commentato il suo Piano Bibbia: “{comment}”
ja: {moment_owner_name}さんが聖書プランにコメントしました： “{comment}”
km: {moment_owner_name} ក៏​បាន​បញ្ចេញ​មតិយោបល់​អំពីគំរោង​ព្រះ​គម្ពីររបស់​ពួក​គេ​ថា៖ “{comment}”
ko: {moment_owner_name}님도 자신의 묵상 계획에 댓글을 남겼습니다: "{comment}"
lv: {moment_owner_name} arī komentēja savu Bībeles lasīšanas plānu: "{comment}"
ms: {moment_owner_name} juga komen pada Pelan Alkitab mereka: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op het leesplan: “{comment}”
no: {moment_owner_name} kommenterte også sin bibelleseplan: “{comment}”
pl: {moment_owner_name} również skomentował swój plan Biblii: “{comment}”
pt: {moment_owner_name} também comentou este Plano Bíblico: “{comment}”
pt_pt: {moment_owner_name} também comentou no seu plano da Bíblia: “{comment}”
ro: {moment_owner_name} a comentat de asemenea asupra planului său biblic: „{comment}”
ru: {moment_owner_name} также оставил комментарий к своему плану Библии: “{comment}”
sk: Používateľ {moment_owner_name} tiež pridal komentár k svojmu plánu čítania Biblie: “{comment}”
sq: {moment_owner_name} komentoi gjithashtu rreth planit të vet të Biblës: “{comment}”
sw: {moment_owner_name} pia ametoa maoni juu ya Mpango wake wa Biblia: "{comment}"
ta: {moment_owner_name} கூட அவர்களின் திட்டத்தை பற்றி கருத்து தெரிவித்துள்னர்: “{comment}”
th: {moment_owner_name} ได้แสดงความคิดเห็นบนแผนการอ่านพระคัมภีร์ของเขา: “{comment}”
tl: Si {moment_owner_name} ay nagkomento rin sa kanilang Biblikal na Plano: “{comment}”
tr: {moment_owner_name} de kendisinin Kutsal Kitap okuma planı hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.plan_activity
source: {commenter_name} also commented on {moment_owner_name}'s Plan: “{comment}”
ar: {commenter_name} ايضا علقوا على خطة {moment_owner_name}: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў плян чытаньня {moment_owner_name}: “{comment}”
bg: {commenter_name} също коментира плана на {moment_owner_name}: “{comment}”
ca: {commenter_name} també ha comentat el Pla de {moment_owner_name}: “{comment}”
cs: {commenter_name} okomentoval/a plán {moment_owner_name}: “{comment}”
de: {commenter_name} hat {moment_owner_name}s Plan auch kommentiert: “{comment}”
es_es: {commenter_name} también comentó sobre el plan de lectura {moment_owner_name}: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} suunnitelmaa: “{comment}”
fr: {commenter_name} a aussi commenté les Plan de {moment_owner_name} : “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} की पठन योजना पर टिप्पणी की है: “{comment}”
hr: {commenter_name} isto komentira plan korisnika {moment_owner_name}: “{comment}”
hu: {commenter_name} is fűzött megjegyzést a {moment_owner_name} tervéhez: “{comment}”
it: {commenter_name} ha anche commentato il Piano di {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが{moment_owner_name}さんのプランにコメントしました： “{comment}”
km: {commenter_name} ក៏​បាន​បញ្ចេញ​មតិយោបល់​អំពីគំរោង​ផែនការ​របស់ {moment_owner_name} ថា៖ “{comment}”
ko: {commenter_name}님도 {moment_owner_name}님의 묵상 계획에 글을 남겼습니다: "{comment}"
lv: {commenter_name}arī komentēja {moment_owner_name} Bībeles lasīšanas plānu: "{comment}"
ms: {commenter_name} juga komen pada Pelan {moment_owner_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op het leesplan van {moment_owner_name}: “{comment}”
no: {commenter_name} kommenterte også {moment_owner_name}s leseplan: “{comment}”
pl: {commenter_name} również skomentował plan {moment_owner_name}: “{comment}”
pt: {commenter_name} também comentou no Plano de {moment_owner_name}: “{comment}”
pt_pt: {commenter_name} também comentou no plano de {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea asupra planului lui {moment_owner_name}: „{comment}”
ru: {commenter_name} также оставил комментарий к плану {moment_owner_name}: “{comment}”
sk: Používateľ {commenter_name} tiež pridal komentár k plánu čítania používateľa {moment_owner_name}: “{comment}”
sq: {commenter_name} komentoi gjithashtu rreth planit të {moment_owner_name}: “{comment}”
sw: {commenter_name} pia ametoa maoni juu ya Mpango wa {moment_owner_name}: "{comment}"
ta: {commenter_name} கூட {moment_owner_name} -ன் திட்டத்தை குறித்து கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนแผนการอ่านของ {moment_owner_name}'s : “{comment}”
tl: Si {commenter_name} ay nagkomento rin sa Plano ni {moment_owner_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} kişisinin okuma planı hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.plan_activity.push
source: {commenter_name} also commented on {moment_owner_name}'s Bible Plan: “{comment}”
ar: {commenter_name} ايضا علقوا على خطة {moment_owner_name}: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў плян чытаньня, пачаты {moment_owner_name}: “{comment}”
bg: {commenter_name} също коментира плана за прочит на Библията на {moment_owner_name}: “{comment}”
ca: {commenter_name} també ha comentat el Pla de la Bíblia de {moment_owner_name}: “{comment}”
cs: {commenter_name} okomentoval/a {moment_owner_name} plán čtení Bible: “{comment}”
de: {commenter_name} hat {moment_owner_name}s Bibelleseplan auch kommentiert: “{comment}”
es_es: {commenter_name} también comentó sobre el plan de lectura bíblica {moment_owner_name}: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} raamattusuunnitelmaa: “{comment}”
fr: {commenter_name} a aussi commenté le Plan de Lecture Biblique de {moment_owner_name} : “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} की बाइबिल पठन योजना पर टिप्पणी की है: “{comment}”
hr: {commenter_name} isto komentira plan korisnika {moment_owner_name}: “{comment}”
hu: {commenter_name} is fűzött megjegyzést {moment_owner_name} Biblia tervéhez: “{comment}”
it: {commenter_name} ha anche commentato il Piano Bibbia di {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが{moment_owner_name}さんの聖書プランにコメントしました： “{comment}”
km: {commenter_name} ក៏​បាន​បញ្ចេញ​មតិ​យោបល់​អំពី {moment_owner_name} ក្នុង​គំរោងព្រះ​គម្ពីរ៖ “{comment}”
ko: {commenter_name}님도 {moment_owner_name}님의 묵상 계획에 댓글을 남겼습니다: "{comment}"
lv: {commenter_name}arī komentēja {moment_owner_name} Bībeles lasīšanas plānu: "{comment}"
ms: {commenter_name} juga komen pada Pelan Alkitab {moment_owner_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op het leesplan van {moment_owner_name}: “{comment}”
no: {commenter_name} kommenterte også {moment_owner_name}s bibelleseplan: “{comment}”
pl: {commenter_name} również skomentował plan Biblii {moment_owner_name}: “{comment}”
pt: {commenter_name} também comentou no Plano Bíblico de {moment_owner_name}: “{comment}”
pt_pt: {commenter_name} também comentou no plano da Bíblia de {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea asupra planului biblic al lui {moment_owner_name}: „{comment}”
ru: {commenter_name} также оставил комментарий к его плану Библии {moment_owner_name}: “{comment}”
sk: Používateľ {commenter_name} tiež pridal komentár k plánu čítania Biblie používateľa {moment_owner_name}: “{comment}”
sq: {commenter_name} komentoi gjithashtu rreth planit të Biblës të {moment_owner_name}: “{comment}”
sw: {commenter_name} pia ametoa maoni juu ya Mpango wa Biblia ya {moment_owner_name}: "{comment}"
ta: {commenter_name} கூட {moment_owner_name} -ன் வேதாகம திட்டத்தை குறித்து கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนแผนการอ่านพระคัมภีร์ของ {moment_owner_name}'s : “{comment}”
tl: Si {commenter_name} ay nagkomento rin sa Biblikal na Plano ni {moment_owner_name}: “{comment}”
tr: {commenter_name} kişisi de {moment_owner_name} kişisinin Kutsal Kitap okuma planı hakkında yorum yaptı: “{comment}”

# notifications.friendships.accept
source: {name} accepted your friend request
ar: {name} قبل طلب الإضافة الخاص بك
be: Карыстальнік {name} прыняў ваш запыт у сябры
bg: {name} прие поканата Ви за приятелство
ca: {name} ha acceptat la teva sol·licitud d'amistat
cs: {name} přijal vaši žádost o přátelství
de: {name} ist jetzt mit dir befreundet
es_es: {name} ha aceptado tu solicitud de amistad.
fi: {name} hyväksyi ystäväpyyntösi
fr: {name} a accepté votre demande d'ami
hi: {name} ने मित्रता के लिए आपकाअनुरोध स्वीकार कर लिया है
hr: Korisnik {name} je prihvatio tvoj zahtjev za prijateljstvom
hu: {name} elfogadta a barátkérelmedet
it: {name} ha accettato la tua richiesta di amicizia
ja: {name}さんが友達として承認しました。
km: {name} បាន​ទទួល​សំណើរ​ជា​មិត្ត​របស់​អ្នក
ko: {name}님이 친구 요청을 수락했습니다.
lv: {name}pieņēma tavu draudzības uzaicinājumu
ms: {name} telah menerima permintaan sahabat anda
nl: {name} aanvaardt jouw vriendschapsverzoek
no: {name} godtok venneforespørselen din
pl: {name} zaakceptował twoje zaproszenie
pt: {name} aceitou seu pedido de amizade
pt_pt: {name} aceitou o seu pedido de amizade
ro: {name} ți-a acceptat cererea de prietenie
ru: Вы и {name} теперь друзья
sk: Používateľ {name} prijal vašu žiadosť o priateľstvo
sq: {name} e pranoi kërkesën tuaj të miqësisë
sw: {name} amekubali ombi lako la urafiki
ta: {name} உங்கள் நட்பு கோரிக்கையை ஏற்றுக்கொண்டார்
th: {name} ตอบรับคำขอเป็นเพื่อนของคุณ
tl: Tinanggap ni {name} ang iyong friend request
tr: {name} arkadaşlık isteğinizi kabul etti

# notifications.friendships.nowfriends
source: {name} is now your friend
ar: {name} أصبح الآن صديقك
be: {name} цяпер ваш сябра
bg: {name} сега е Ваш приятел
ca: {name} és ara el teu amic
cs: {name} je nyní vaším přítelem
de: Du bist jetzt mit {name} befreundet
es_es: {name} es ahora tu amigo
fi: {name} on nyt ystäväsi
fr: {name} est votre ami maintenant
hi: {name} अब आपके मित्र हैं
hr: {name} je sad tvoj prijatelj
hu: {name} mostantól a barátod
it: {name} ha ora stretto amicizia con te
ja: {name}さんと友達になりました。
km: {name} បាន​ក្លាយ​ជា​មិត្ត​អ្នក​ហើយ
ko: {name}님은 이제 회원님의 친구입니다.
lv: {name} nu ir tavs draugs
ms: {name} kini ialah sahabat anda
nl: {name} is nu jouw vriend
no: {name} er nå din venn
pl: {name} jest teraz twoim znajomym
pt: {name} agora é seu amigo
pt_pt: {name} é agora seu amigo/a
ro: {name} este acum prietenul tău
ru: {name} теперь ваш друг
sk: Používateľ {name} je teraz vašim priateľom
sq: {name} është tani miku juaj
sw: {name} sasa ni rafiki yako
ta: {name} இப்போது உங்கள் நண்பர்
th: {name} เป็นเพื่อนของคุณแล้ว
tl: Ngayon ay kaibigan mo na si {name}
tr: {name} artık arkadaşınız

# notifications.friendships.offer
source: {name} wants to be your friend on YouVersion
ar: {name} يريد أن يصبح صديقك في YouVersion
be: {name} хоча быць вашым сябрам у YouVersion
bg: {name} иска да Ви бъде приятел в YouVersion
ca: {name} vol ser el teu amic a YouVersion
cs: {name} se chce stát vaším přítelem na YouVersion
de: {name} möchte auf YouVersion mit dir befreundet sein
es_es: {name} quiere ser tu amigo en YouVersion
fi: {name} haluaa olla ystäväsi YouVersionissa
fr: {name} veut être votre ami sur YouVersion
hi: {name} यूवर्शन पर आपके/आपकी मित्र बनना चाहतें/चाहतीं हैं
hr: Korisnik {name} želi biti tvoj prijatelj na YouVersion
hu: {name} szeretne barátod lenni a YouVersion-ön.
it: {name} vuole stringere amicizia con te su YouVersion
ja: {name}さんがYouVersionで友達申請しています。
km: {name} ចង់​ធ្វើ​ជា​មិត្ត​របស់​អ្នក​លើ YouVersion
ko: {name}님이 회원님과 YouVersion 친구가 되고 싶어합니다.
lv: {name} grib kļūt par tavu draugu YouVersion aplikācijā
ms: {name} ingin menjadi sahabat anda di YouVersion
nl: {name} wil je vriend worden op YouVersion
no: {name} ønsker å være din venn på YouVersion
pl: {name} chce być twoim znajomym w YouVersion
pt: {name} quer ser seu amigo no YouVersion
pt_pt: {name} deseja ser seu amigo/a no YouVersion
ro: {name} vrea să fie prietenul tău pe YouVersion
ru: {name} хочет стать вашим другом на YouVersion
sk: Používateľ {name} chce byť vašim priateľom na YouVersion
sq: {name} dëshiron të jetë miku juaj në YouVersion
sw: {name} anataka kuwa rafiki yako wa YouVersion
ta: {name} YouVersion-ல் உங்கள் நண்பராக விரும்புகிறார்
th: {name} ต้องการเป็นเพื่อนกับคุณบน YouVersion
tl: Nais kang maging kaibigan ni {name} sa YouVersion
tr: {name} YouVersion’da arkadaşınız olmak istiyor

# notifications.friendships.suggestion
source: Do you want to be friends with {name} on YouVersion?
ar: هل تريد أن تصبح صديقاً مع {name} في YouVersion؟
be: Ці хочаце вы дадаць {name} да сяброў на YouVersion?
bg: Искате ли да бъдете приятели с {name} в YouVersion?
ca: Vols ser amic de {name} a YouVersion?
cs: Chcete přidat uživatele {name} jako přítele na YouVersion?
de: Möchtest du auf YouVersion mit {name} befreundet sein?
es_es: ¿Quieres ser amigo de {name} en YouVersion?
fi: Haluatko olla käyttäjän {name} ystävä YouVersionissa?
fr: Voulez-vous être amis avec {name} sur YouVersion?
hi: क्या आप {name} से यूवर्शन पर मित्रता करना चाहते हैं?
hr: Želiš li biti prijatelj s korisnikom {name} na YouVersion?
hu: Szeretnél {name} barátja lenni a YouVersionön?
it: Vuoi stringere amicizia con {name} su YouVersion?
ja: {name}さんとYouVersionで友達になりますか？
km: តើ​អ្នក​ចង់​ធ្វើ​ជា​មិត្ត​ជាមួយ {name} លើ YouVersionទេ?
ko: {name}님과 YouVersion 친구가 되시겠습니까?
lv: Vai vēlies YouVersion aplikācijā būt draugos ar {name}?
ms: Adakah anda ingin bersahabat dengan {name} di YouVersion?
nl: Wil je vrienden zijn met {name} op YouVersion?
no: Vil du være venner med {name} på YouVersion?
pl: Czy chcesz być znajomym {name} w YouVersion?
pt: Você deseja ser amigo de {name} no YouVersion?
pt_pt: Deseja ser amigo/a de {name} no YouVersion?
ro: Vrei sa te împrietenești cu {name} pe YouVersion?
ru: Вы хотите стать друзьями с {name} на YouVersion?
sk: Chcete byť s používateľom {name} priateľom na YouVersion?
sq: A dëshironi të jeni mik me {name} në YouVersion?
sw: Je unataka kuwa rafiki wa {name} kwenye YouVersion?
ta: நீங்கள் YouVersion-ல் {name}-டு நண்பராக விரும்புகிறீர்களா?
th: คุณต้องการจะเป็นเพื่่อนกับ {name} บน YouVersion หรือไม่?
tl: Nais mo bang kaibiganin si {name} sa YouVersion?
tr: {name} ile YouVersion’da arkadaş olmak istiyor musunuz?

# notifications.likes.moment.mine.bookmark
source: {name} likes your bookmark, {reference_human}
ar: {name} معجب بإشارتك المرجعية {reference_human}
be: Карыстальнік {name} упадабаў вашую закладку, {reference_human}
bg: {name} харесва Вашето отбелязване {reference_human}
ca: A {name} li agrada el teu marcador, {reference_human}
cs: Uživateli {name} se líbí vaše záložka, {reference_human}
de: {name} gefällt dein Lesezeichen für {reference_human}.
es_es: {name} le gusta tu marcador, {reference_human}
fi: {name} tykkää kirjanmerkistäsi, {reference_human}
fr: {name} aime votre signet, {reference_human}
hi: {name} ने आपका बुकमार्क पसंद किया है, {reference_human}
hr: Korisniku {name} se sviđa tvoja oznaka, {reference_human}
hu: {name} kedveli a könyvjelződ: {reference_human}
it: A {name} piace il tuo segnalibro, {reference_human}
ja: {name}さんがあなたのブックマーク、{reference_human}をいいね！しました
km: {name} ចូល​ចិត្ត កំណត់​ចំណាំ​របស់​អ្នក, {reference_human}
ko: {name}님이 회원님의 {reference_human} 책갈피를 좋아합니다.
lv: {name}patīk tava grāmatzīme {reference_human}
ms: {name} suka bookmark anda, {reference_human}
nl: {name} vindt jouw bladwijzer leuk, {reference_human}
no: {name} liker bokmerket ditt, {reference_human}
pl: {name} lubi twoją zakładkę, {reference_human}
pt: {name} curtiu seu marcador, {reference_human}
pt_pt: {name} gosta do seu marcador, {reference_human}
ro: {name} apreciază marcajul tău, {reference_human}
ru: {name} нравится ваша закладка, {reference_human}
sk: Požívateľovi {name} sa páči vaša záložka, {reference_human}
sq: {name} e pëlqen shenjuesin tuaj, {reference_human}
sw: {name} amependa alamisho lako, {reference_human}
ta: {name}, உங்கள் புத்தகக்குறியை {reference_human} விரும்பியிருக்கிறார்
th: {name} ถูกใจที่คั่นหน้าของคุณ {reference_human}
tl: Nagustuhan ni {name} ang iyong pananda, {reference_human}
tr: {name} {reference_human} bağlı yer iminizi beğendi

# notifications.likes.moment.mine.friendship
source: {name} likes your new friendship with {friend_name}
ar: {name} معجب بصداقتك الجديدية مع {friend_name}
be: Карыстальнік {name} упадабаў вашае сяброўства з {friend_name}
bg: {name} харесва Вашето ново приятелство с {friend_name}
ca: A {name} li agrada la teva nova amistat amb {friend_name}
cs: uživ. {name} se líbí vaše nové přátelství s {friend_name}
de: {name} gefällt, dass du nun mit {friend_name} befreundet bist
es_es: {name} le gusta tu nueva amistad con {friend_name}
fi: {name} tykkää ystävyydestäsi käyttäjän {friend_name} kanssa
fr: {name} aime votre nouvelle amitié avec {friend_name}
hi: {name} ने {friend_name} के साथ आपकी मित्रता को पसंद किया हैं
hr: Korisniku {name} se sviđa tvoje prijateljstvo s korisnikom {friend_name}
hu: {name} kedveli a barátságodat a következővel {friend_name}
it: A {name} piace la tua nuova amicizia con {friend_name}
ja: {friend_name}さんとお友達になったことに、{name}さんがいいね！しました。
km: {name} ចូលចិត្តមិត្ត​ភាព​ថ្មី​របស់​លោក​អ្នក​ជាមួយ​នឹង {friend_name}
ko: {name}님이 {friend_name}님과 새로 친구 맺은 것을 좋아합니다.
lv: {name} patīk tava jaunā draudzība ar {friend_name}
ms: {name} suka persahabatan baru anda dengan {friend_name}
nl: {name} vindt jouw nieuwe vriendschap met {friend_name} leuk
no: {name} liker ditt nye vennskap med {friend_name}
pl: {name} lubi twoją nową znajomość z {friend_name}
pt: {name} curtiu sua nova amizade com {friend_name}
pt_pt: {name} gosta da sua nova amizade com {friend_name}
ro: {name} apreciază prietenia ta cu {friend_name}
ru: {name} нравится ваша новая дружба с {friend_name}
sk: Používateľovi {name} sa páči vaše nove priateľstvo s používateľom {friend_name}
sq: {name} e pëlqeu miqësinë tuaj të re me {friend_name}
sw: {name} amependa urafiki wako mpya na {friend_name}
ta: {name} உங்களின் {friend_name} -னோடு உள்ள புதிய நட்பை விரும்பியிருக்கிறார்
th: {name} ถูกใจในความสัมพันธ์ใหม่ของคุณกับ {friend_name}
tl: Nagustuhan at ni-like ni {name} ang iyong pakikipagkaibigan kay {friend_name}
tr: {name} {friend_name} kişisiyle arkadaşlığınızı beğendi

# notifications.likes.moment.mine.highlight
source: {name} likes your highlight, {reference_human}
ar: {name} معجب بنصك المميز {reference_human}
be: Карыстальнік {name} упадабаў вашую пазнаку {reference_human}
bg: {name} харесва Вашата маркировка {reference_human}
ca: A {name} li agrada el que has ressaltat, {reference_human}
cs: Uživateli {name} se líbí vaše označení, {reference_human}
de: {name} gefällt deine Markierung für {reference_human}.
es_es: {name} le gusta tu destacado, {reference_human}
fi: {name} tykkää korostuksestasi, {reference_human}
fr: {name} aime votre surbrillance, {reference_human}
hi: {name} ने आपका चिन्हाकित/मुख्य अंश पसंद किया है, {reference_human}
hr: Korisniku {name} se sviđa istaknuto, {reference_human}
hu: {name} kedveli a kiemelésed: {reference_human}
it: A {name} piace la tua evidenziazione, {reference_human}
ja: {name}さんがあなたのハイライト、{reference_human}をいいね！しました
km: {name} ចូល​ចិត្ត​ គំនូស​ពណ៌​របស់​អ្នក, {reference_human}
ko: {name}님이 회원님의 {reference_human} 하이라이트를 좋아합니다.
lv: {name} patīk tevis izceltais, {reference_human}
ms: {name} suka highlight anda, {reference_human}
nl: {name} vindt jouw markering leuk, {reference_human}
no: {name} liker markeringen din, {reference_human}
pl: {name} lubi twoje zakreślenie, {reference_human}
pt: {name} curtiu seu destaque, {reference_human}
pt_pt: {name} gosta do seu destaque, {reference_human}
ro: {name} apreciază evidențiere ta, {reference_human}
ru: {name} нравится ваше выделение маркером, {reference_human}
sk: Požívateľovi {name} sa páči vaše zvýraznenie, {reference_human}
sq: {name} e pëlqen theksimin tuaj, {reference_human}
sw: {name} amependa onyesho lako, {reference_human}
ta: {name}, உங்கள் {reference_human} சிறப்புக்கூறை விரும்பியிருக்கிறார்
th: {name} ถูกใจการเน้นข้อพระคำของคุณ {reference_human}
tl: Nagustuhan ni {name} ang iyong haylayt, {reference_human}
tr: {name} {reference_human} üzerinde yer iminizi beğendi

# notifications.likes.moment.mine.note.no_title_no_reference
source: {name} likes your note
ar: {name} معجب بملاحظتك
be: Карыстальнік {name} упадабаў вашую нататку
bg: {name} харесва Вашата бележка
ca: A {name} li agrada la teva nota
cs: Uživateli {name} se líbí vaše poznámka
de: {name} gefällt deine Notiz
es_es: {name} le gusta tu nota
fi: {name} tykkää muistiinpanostasi
fr: {name} aime votre note
hi: {name} ने आपके नोट को पसंद किया है
hr: Korisniku {name} se sviđa tvoja bilješka
hu: {name} kedveli a jegyzeted
it: A {name} piace la tua nota
ja: {name} があなたのノートをいいね！しました
km: {name} ចូល​ចិត្ត​កំណត់​ត្រា​របស់​អ្នក
ko: {name}님이 회원님의 노트를 좋아합니다.
lv: {name}cilvēkiem patīk tava piezīme
ms: {name} suka nota anda
nl: {name} vindt jouw notitie leuk
no: {name} liker ditt notat
pl: {name} lubi twoją notatkę
pt: {name} curtiu sua anotação
pt_pt: {name} gosta da sua nota
ro: {name} apreciază notița ta
ru: {name} нравится ваша заметка
sk: Požívateľovi {name} sa páči vaša poznámka
sq: {name} e pëlqen shënimin tuaj
sw: {name} amependa maelezo yako
ta: {name} உங்கள் குறிப்பை விரும்பியிருக்கிறார்
th: {name} ถูกใจโน้ตของคุณ
tl: Nagustuhan ni {name} ang iyong tala
tr: {name} notunuzu beğendi
