Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# share.invite_facebook
source: I love the Bible App! It's really helped me make the Bible part of my everyday life. It lets me highlight, listen to audio Bibles, make notes, follow devotional plans…even watch videos! Go download it now (it's free):
ar: أحب تطبيق الكتاب المقدس! لانه ساعدني لجعل الكتاب المقدس جزء من حياتي اليومية. فإنه يتيح لي أن اميز النصوص، والاستماع إلى الأناجيل، وتدوين الملاحظات، اتباع خطط تعبدية ... حتى مشاهدة مقاطع الفيديو! حمله الآن (مجانا):
be: Мне падабаецца Bible App! Яна дапамагла мне зрабіць Біблію часткай майго штодзённага жыцьця. Яна дазваляе рабіць пазнакі, слухаць аўдыё-Бібліі, рабіць нататкі, выбіраць малітоўныя пляны... і нават глядзець відэа! Спампуй тут (гэта бясплатна):
bg: Много ми харесва приложение Библията! Много ми помогна да направя Библията част от ежедневието си. Мога да маркирам стихове, да слушам аудио Библии, да си водя бележки, да следвам планове за прочит... дори да гледам видеа! Свалете си я сега (безплатна е):
ca: M'encanta l'aplicació de la Bíblia! Realment m'ha ajudat a que la Bíblia sigui part de la meva vida diària. Puc ressaltar, escoltar Bíblies en format àudio, prendre notes, seguir plans devocionals...i fins i tot mirar vídeos! Descarrega-te-la ara (es gratuïta):
cs: Mám moc rád aplikaci Bible! Pomohla mi k tomu, aby se Bible stala každodenní součástí mého života. Můžu tam zvýraznit verše, poslechnout si audio Bible, udělat si poznámky, číst podle plánu... dokonce sledovat videa! Určitě si ji můžete hned stáhnout (je zdarma):
de: Ich mag die Bibel App sehr! Durch sie ist die Bibel inzwischen zu einem Teil meines täglichen Lebens geworden. Sie gibt mir die Möglichkeit, Verse zu markieren, Hörbibeln zu lauschen, Notizen zu machen, Lesepläne mit Andachten zu benutzen ... und sogar Videos anzuschauen! Lade sie dir jetzt (kostenlos) herunter:
es_es: ¡Me encanta la aplicación de la Biblia! Me ha ayudado mucho para hacer de la Biblia parte de mi vida diaria. Me permite subrayar, escuchar la Biblia en audio, crear notas, seguir planes de lectura devocional... incluso ver videos. Bajátela ahora (es gratis)
fi: Rakastan Raamattusovellusta! Se on todella auttanut minua ottamaan Raamatun osaksi jokapäiväistä elämääni. Sen avulla voin merkitä kohtia, kuunnella ääniraamattuja, tehdä muistiinpanoja ja seurata hartaussuunnitelmia.. ja jopa katsoa videoita! Lataa sovellus nyt (se on ilmainen):
fr: Je suis fan de la Bible App ! Elle m'a vraiment aidé à faire de la Bible une partie intégrante de ma vie quotidienne. Elle me permet de surligner, écouter des Bibles audio, prendre des notes, suivre des plans de méditations... même regarder des vidéos ! Télécharge-là dès maintenant (c'est gratuit) :
hi: मुझे बाइबिल App बहुत पसंद हैं! इसने वास्तव में बाइबिल को मेरी रोजमर्रा की जिंदगी का हिस्सा बनाने में मदद की हैं। यह मुझे highlight करने, ऑडियो बाइबिल सुनने, धार्मिक योजनाये पालन करने...यहाँ तक की विडियो देखने देता हैं! अभी इसे डाउनलोड करें (यह मुफ्त हैं):
hr: Aplikacija Biblija je super! Stvarno mi je pomogla da Biblija postane dio mog svakodnevnog života. Mogu podcrtavati, slušati audio Biblije, kreirati bilješke, slijediti nadahnute planove... čak i gledati filmiće! Hajde, preuzmi je sad (besplatna je):
hu: Nagyon szeretem a Biblia alkalmazást! Segített abban, hogy a Bblia mindennapi életem részévé váljon. Lehetőségem van versek kiemelésére, Biblia fordítások meghallgatására, jegyzetelésre, útmutatók követésére... még videókat is nézhetek! Rajta, töltsd le azonnal ( ingyenesen):
it: A me piace molto l'App Bibbia! Mi ha davvero aiutato a rendere la Bibbia parte della mia vita quotidiana. Mi permette di evidenziare, ascoltare Bibbie audio, prendere appunti, seguire piani di lettura devozionali ... perfino di guardare dei video! Scaricala adesso (è gratis):
ja: 聖書アプリをとても気に入っています！このアプリのお陰で聖書を日々の生活の一環に取り入れることが可能になりました。聖句にハイライトを入れたり、音読聖書を聞いたり、ノートをとったり、読書プランを利用したり…なんとビデオを見ることまでできるのです！今すぐダウンロードしてみましょう (無料です)：
km: ខ្ញុំចូលចិត្តកម្មវិធីព្រះគម្ពីរ! វាពិតជាបានជួយខ្ញុំឱ្យប្រើប្រាស់ព្រះគម្ពីរ ក្លាយជាបំណែកមួយនៃជីវិតប្រចាំថ្ងៃរបស់ខ្ញុំ ។ វាអាចឱ្យខ្ញុំបន្លិច ស្ដាប់ព្រះគម្ពីរជាអូឌីយ៉ូ ធ្វើកំណត់ត្រា អនុវត្តគម្រោងចំណាយពេលផ្ទាលខ្លួនជាមួយព្រះជាម្ចាស់…ថែមទាំងមើលវីដេអូទៀត! សូមដោនឡូដវាឥឡូវនេះតែម្ដង (ឥតគិតថ្លៃទេ):
ko: 성경 앱, 제 마음에 쏙 들어요. 성경을 하일라이트하고, 오디오로 듣고, 묵상 계획을 따라가고, 심지어 동영상을 보면서 말씀과 늘 함께하는데 큰 도움이 된답니다. 지금 다운로드 하세요 (무료입니다!).
lv: Es mīlu Bībeles aplikāciju! Tā tiešām ir palīdzējusi padarīt Bībeli par daļu no manas ikdienas dzīves. Tā dod iespēju man iezīmēt, klausīties Bībeles audio ierakstus, veidot piezīmes, lasīt dievbijīgus plānus...pat skatīties video! Dodies un lejupielādē to tagad (tā ir bezmaksas):
ms: Saya amat menyukai App Alkitab! Ia amat membantu saya untuk menjadikan Alkitab sebahagian dari hidup saya sehari-hari. Ia membolehkan saya untuk highlight, mendengarkan audio Alkitab, membuat nota, mengikuti pelan devosi...dan menonton video! Muat turun sekarang (ia adalah percuma):
nl: Ik hou van de Bijbel App! Het heeft me echt geholpen om de Bijbel deel te maken van mijn dagelijkse leven. Het laat me markeren, luisteren naar audio Bijbels, notities maken, leesplannen volgen... en zelfs video's bekijken! Download de App nu (het is gratis):
no: Jeg liker Bibel-appen! Den hjelper meg til å gjøre Bibelen til en del av mitt dagligliv. Den lar meg markere, lytte til lydbibler, ta notater, følge andaktsplaner og til og med se video! Last ned nå (det er gratis):
pl: Kocham tę Aplikację Biblii! Naprawdę pomogła mi uczynić Biblię częścią mojego życia. Mogę zakreślać, słuchać wersji audio, robić notatki, rozważać z planem czytania... a nawet oglądać materiały wideo! Pobierz już teraz (jest za darmo):
pt: Eu amo o App da Bíblia! Ele está realmente me ajudando a fazer da Bíblia parte do meu dia-a-dia. Eu posso destacar versículos, ouvir a Bíblia em áudio, fazer anotações, seguir planos devocionais..e até assistir vídeos! Faça o download agora (é gratuito):
pt_pt: Eu gosto da App da Bíblia! Ajudou-me realmente a fazer da Bíblia parte integrante da minha vida diária. Permite-me criar destaques, ouvir Bíblias em áudio, fazer anotações, seguir planos devocionais... até mesmo assistir a vídeos! Faça download agora (é gratuito):
ro: Iubesc Aplicația Biblia! M-a ajutat cu adevărat să fac Biblia parte din viața de zi cu zi. Pot face evidențieri, pot asculta Biblii audio, pot crea notițe, pot urma planuri devoționale... și pot viziona chiar și videoclipuri! Descarc-o acum (este gratuită):
ru: Мне очень нравится приложение Библия! Оно действительно помогло мне сделать Библию частью моей ежедневной жизни. С его помощью можно выделять маркером стихи, слушать аудиоверсии Писания, делать заметки, наслаждаться назидательными планами, даже смотреть видео! Загрузить бесплатное приложение можно здесь:
sk: Veľmi rád používam aplikáciu Biblia! Naozaj mi pomohla spraviť Bibliu každodennou súčasťou môjho života. Môžem si v nej zvýrazniť verše, počúvať audio nahrávky Biblie, robiť si poznámky, čítať podľa pripravených plánov...dokonca aj pozerať videá! Stiahni si ju aj ty (je to zadarmo):
sq: Më pëlqen shumë Programi i Biblës! Më ka ndihmuar vërtet ta bëj Biblën pjesë të jetës sime të përditshme. Më mundëson të theksoj vargjet, të dëgjoj Biblën, të mbaj shënime, të ndjek plane devocionale...madje të shikoj video! Shkarkoje atë tani (është falas):
sw: Naipenda Apu ya Biblia! Kwa kweli imenisaidia kufanya Biblia kuwa sehemu ya maisha yangu ya kila siku. Unaweza alamisha, kusikiliza biblia kwa kutumia biblia ya sauti, kuandika maelezo, kufuata mipango ya ibada...hata kuangalia video! nenda udownload sasa hivi (ni bure):
ta: நான் இந்த பைபிள் பயன்பாட்டை மிகவும் விரும்புகிறேன்! அது உண்மையிலேயே பைபிளை என் அன்றாட வாழ்வின் பகுதியாக உருவாக்க உதவியது. முன்னிலைப்படுத்த, ஆடியோ வேதாகமத்தை கேட்க, குறிப்பெடுக்க, பக்தி திட்டங்களை பின்பற்ற விடுகிறது மட்டுமல்ல ... அதில் வீடியோக்களை கூட பார்க்க முடியும்! இப்போது பதிவிறக்க செய்க (இது முற்றிலும் இலவசம்):
th: ฉันรักแอพพระคัมภีร์! มันสามารถช่วยให้พระคัมภีร์เป็นส่วนหนึ่งในชีวิตประจำวันของฉัน แอพนี้ให้ฉันเน้นข้อพระคำ, ฟังพระคัมภีร์แบบเสียง, จดบันทึก, อ่านตามแผนการอ่าน...หรือแม้แต่ดูวีดีโอ! ลองดาวน์โหลดได้ตอนนี้ (ฟรี):
tl: Gustung-gusto ko ang Bible App! Natutulungan ako nitong gawing bahagi ng aking araw-araw ang Biblia. Maaari akong mag-marka, makinig sa mga audio Bibles, lumikha ng mga tala, mag-subscribe sa mga devotional plans... at manood ng mga videos! I-download mo na ito ngayon (ng libre):
tr: Kutsal Kitap Uygulaması'nı çok beğendim! Kutsal Kitap'ı günlük yaşantımın bir parçası haline getirmeme çok yardımcı oluyor. Metne vurgu ve not ekleyebiliyorum, sesli Kutsal Kitap dinleyebiliyorum, okuma planları bana okumamda yardımcı oluyor. Ayrıca video bile izleyebiliyorum! Sen de onu hemencik (bedavaya) indirebilirsin:

# share.invite_facebook_direct
source: Do you have the Bible App? I love it, and I think you would too. Here's the link:
ar: هل لديك تطبيق الكتاب المقدس ؟ لقد أعجبني ، وأعتقد أنه سيعجبك ايضا. ستجد الرابط للتطبيق هنا:
be: У цябе ёсьць Bible App? Мне падабаецца і, я лічу, табе таксама спадабаецца. Вось спасылка:
bg: Имате ли приложение Библията? На мен много ми харесва и смятам, че и вие ще я харесате. Ето линк:
ca: Tens l'aplicació de la Bíblia de YouVersion? A mi m'encanta, i crec que a tu també t'agradaria. Aquí tens l'enllaç si no la tens:
cs: Už máš aplikaci Bible? Mně se moc líbí a myslím si, že by se líbila i Tobě. Tady je odkaz:
de: Hast du die Bibel App von @YouVersion? Mir gefällt sie sehr und denke, sie würde dir auch gefallen. Hier ist der Link:
es_es: ¿Tienes la aplicación de la Biblia? Me encanta, y pienso que a ti también te gustará. Este es el link por si no la tienes:
fi: Onko sinulla Raamattusovellus? Rakastan sitä ja uskon sinunkin pitävän siitä. Tässä linkki:
fr: Est-ce que tu as la Bible App ? J'en suis fan et je suis sûr qu'elle te plairait aussi. Voici le lien :
hi: क्या आपके पास बाइबिल App है? वह मुझे बहुत पसंद हैं, और मुझे लगता है की आपको भी। यह वह link हैं अगर आपके पास नहीं हैं:
hr: Imaš li aplikaciju Biblija? Meni je super i mislim da će se i tebi svidjeti. Evo linka:
hu: Letöltötted már a Biblia alkalmazást? Én nagyon szeretem, és szerintem neked is tetszene. Itt a link:
it: Hai l'App Bibbia? A me piace molto, e penso che piacerebbe anche a te. Ecco il link se non ce l'hai:
ja: 聖書アプリをお持ちですか？私のお気に入りのアプリなので、きっと気に入っていただけるかなと思います。このリンクからどうぞ：
km: តើមានកម្មវិធីព្រះគម្ពីរឬទេ? ខ្ញុំចូលចិត្តវា ហើយគិតថា​អ្នកក៏នឹងចូលចិត្តវាដែរ ។ នេះជាតំណរភ្ជាប់ប្រសិនបើអ្នកមិនចូលចិត្តទេ ៖
ko: YouVersion 에서 나온 성경 앱 사용해보셨나요? 참 좋아요. 한 번 사용하시면 좋아하실거예요. 이 링크를 따라가보세요:
lv: Vai tev jau ir Bībeles aplikācija? Man viņa ļoti patīk un es domāju tev arī patiks. Te būs adrese:
ms: Adakah anda mempunyai App Alkitab? Saya amat menyukainya dan saya rasa anda juga sama. Lihat link ini jika anda tidak mempunyainya:
nl: Heb jij de Bijbel App? Ik hou ervan en ik denk dat jij dat ook zal doen. Hier heb je de link:
no: Har du Bibel-appen? Jeg liker den, og tenkte at du også ville like den. Her er lenke om du ikke har den:
pl: Masz już Aplikację Biblii? Kocham ją i myślę, że tobie też się spodoba. Tutaj masz odnośnik:
pt: Você já tem o App da Bíblia? Eu amo e acho que você também amaria. Aqui está o link:
pt_pt: Já tem a App da Bíblia? Eu gosto, e acho que também irá gostar. Aqui tem o link:
ro: Ai aplicația Biblia? Mie îmi place foarte mult și cred că ți-ar place și ție. Iată legătura:
ru: У вас есть приложение Библия? Мне оно очень нравится, думаю, понравится и вам. Вот ссылка:
sk: Máš aplikáciu Biblia? Ja ju rád používam a myslím, že tebe sa bude tiež páčiť. Tu je odkaz:
sq: A e ke Programin e Biblës? Mua më pëlqen shumë dhe mendoj se do të të pëlqejë dhe ty. Ja ku është lidhja nëse nuk e ke:
sw: Je unayo Apu ya Biblia? Ninaipenda, na ninadhani utaipenda pia. Kiungo kipo hapa:
ta: உங்களிடம் பைபிள் பயன்பாடு இருக்கிறதா? நான் மிகவும் விரும்புகிறேன், உங்களுக்கும் பிடிக்கும் என்று நினைக்கிறேன். அதற்கான இணைப்பு இங்கே இருக்கிறது:
th: คุณมีแอพพระคัมภีร์หรือยัง? ฉันชอบมัน และฉันคิดว่าคุณต้องชอบด้วย กดลิงค์นี้นะ:
tl: Mayroon ka bang Bible App ng YouVersion? Gustong-gusto ko ito, at sa palagay ko'y magugustuhan mo rin. Heto ang link:
tr: Kutsal Kitap Uygulaması sende yüklü mü? Ben kullanıyorum ve onu çok beğeniyorum. Sen de beğenirsin düşünüyorum. İşte linki:

# share.invite_sms
source: I love the YouVersion Bible App. I think you would, too:
ar: انا احب تطبيق الكتاب المقدس YouVersion. اعتقد انك ايضا ستحبه:
be: Мне падабаецца YouVersion Bible App. Я лічу, табе таксама спадабаецца.
bg: Обичам приложение Библията на YouVersion. Мисля, че и вие бихте го харесали:
ca: M'encanta l'app de la Bíblia de YouVersion. Potser a tu també:
cs: Bible od YouVersion je super. Vyzkoušej jí taky:
de: Ich mag die Bibel App von YouVersion und glaube, du wirst sie auch mögen:
es_es: Creo que la aplicación de la Biblia de YouVersion te gustará tanto como a mí:
fi: YouVersionin Raamattusovellus on mielestäni mahtava! Sinäkin varmasti pitäisit siitä:
fr: J'aime la Bible App de YouVersion. Et je crois que tu l'aimerais aussi:
hi: मुझे Youversion बाइबिल एप्प बेहद पसंद हैं। आप भी आजमाएँ:
hr: Sviđa mi se aplikacija Biblija. Mislim da će se i tebi svidjeti:
hu: Nagyon szeretem a YouVersion Biblia App-ot. Szerintem Neked is tetszene:
it: A me piace l'App Bibbia YouVersion. Penso che piacerebbe anche a te:
ja: YouVersionの聖書アプリが大好きです。きっと気に入ってくれると思います。:
km: ខ្ញុំស្រលាញ់កម្មវិធីព្រះគម្ពីរ YouVersion។ ខ្ញុំជឿថាអ្នកក៏ស្រលាញ់ដែរ។
ko: 제가 좋아하는 YouVersion의 성경 앱입니다. 당신도 좋아할 것이라고 생각합니다.
lv: Man patīk YouVersion Bībeles aplikācija. Man šķiet, Tev arī patiks:
ms: Saya suka akan App Alkitab YouVersion. Saya rasa anda akan menyukainya juga.
nl: Ik houd van de YouVersion Bijbel App. Ik denk jij ook:
no: Jeg elsker bibelappen til YouVersion. Jeg tror du også vil elske den:
pl: Kocham Aplikację Biblii YouVersion. Myślę, że tobie też się spodoba:
pt: Amo o App da Bíblia da YouVersion. Acho que você também amaria:
pt_pt: Eu gosto da App da Bíblia YouVersion. Penso que também irás gostar:
ro: Iubesc aplicația Biblia de la YouVersion. Cred că ți-ar plăcea și ție:
ru: Мне нравится приложение Библия YouVersion, думаю и тебе понравится:
sk: Myslím si, že aplikácia YouVersion Bible je skvelá. Vyskúšaj ju:
sq: Më pëlqen programi YouVersion. Edhe ti do ta duash:
sw: Ninaipenda Apu ya Biblia ya YouVersion Nafikiri wewe pia ungeipenda
ta: YouVersion பைபிள் செயலி எனக்கு பிடிக்கும். நீங்களும் இதை விரும்பலாம்:
th: ฉันรักแอพพระคัมภีร์ YouVersion ฉันคิดว่าคุณอาจจะชอบด้วยเหมือนกัน
tl: Gustong gusto ko ang YouVersion Bible App. Magugustuhan mo din ito:
tr: YouVersion Kutsal Kitap Uygulamasını seviyorum. Bence sen de seversin:

# share.invite_sms_prefix
source: From {name}:
ar: من {name}:
be: Ад{name}:
bg: От {name}:
ca: De {name}:
cs: Od uživatele {name}:
de: Von {name}:
es_es: De {name}:
fi: Lähettäjältä {name}:
fr: De {name} :
hi: द्वारा {name}:
hr: Od {name}:
hu: {name}-tól
it: Da {name}:
ja: {name}より：
km: មកពី {name}:
ko: {name}님으로 부터:
lv: No {name}:
ms: Dari {name}:
nl: Van {name}:
no: Fra {name}:
pl: Od {name}:
pt: De {name}:
pt_pt: De {name}:
ro: De la {name}:
ru: От {name}:
sk: Od {name}:
sq: Nga {name}:
sw: Kutoka Kwa {name}:
ta: அனுப்புனர் {name}
th: จาก {name}:
tl: Mula kay {name}:
tr: {name} size gönderdi:

# share.invite_twitter
source: The @YouVersion Bible App has a permanent spot on my home screen. Read, watch, listen, and share…all in a free app:
ar: يوجد لتطبيق الكتاب المقدس @YouVersion مكان دائم على شاشتي. قراءة ومشاهدة، والاستماع، والمشاركة... كله في تطبيق مجاني:
be: @YouVersion Bible App мае пастаяннае месца на маім хатнім экране. Чытай, глядзі, слухай і дзяліся... усё ў бясплатным прыкладаньні:
bg: Приложение Библията на @YouVersion си има запазено място на началния екран на мобилното ми устройство. Четете, гледайте, слушайте и споделяйте...всичко в това безплатно приложение:
ca: L'aplicació de la Bíblia de YouVersion té un lloc permanent a la meva pantalla inicial. Llegeix, mira, escolta i comparteix...tot en una aplicació gratuïta:
cs: Aplikace Bible od @YouVersion má stálé místo na mé domovské obrazovce. Mohu číst, sledovat videa, poslouchat audio a sdílet... Zcela zdarma:
de: Die Bibel @YouVersion ist auf meinem Start-Bildschirm. Lesen, ansehen, anhören und teilen ... all das in einer kostenlosen App:
es_es: la aplicación de la Biblia de @YouVersion tiene un lugar destacado en mi pantalla principal. Leer, observar, escuchar y compartir... todo en una app gratuita:
fi: @YouVersion:in Raamattusovellus on pysyvästi kotivalikossani. Lue, katso, kuuntele ja jaa... ilmaisessa sovelluksessa:
fr: La Bible App de @YouVersion a un raccourci permanent sur ma page d'accueil. Lire, regarder, écouter et partager... le tout dans une app gratuite :
hi: @YouVersion के बाइबिल App का मेरी home screen में स्थायी स्थान है। पढ़े, देखे, सुने, और बांटे...सब एक मुफ्त app में:
hr: Aplikacija Biblija od YouVersiona ima trajno mjesto na mom početnom zaslonu. Može se čitati, gledati, slušati i dijeliti... sve u besplatnoj aplikaciji:
hu: A YouVersion Biblia alkalmazásának állandó helye van a kezdőképernyőmön. Olvass, nézz, hallgass és ossz meg...mindezt egy ingyenes alkalmazással:
it: L'App Bibbia di @YouVersione ha un posto permanente sulla mia pagina home. Leggi, guarda, ascolta e condividi ... tutto con un'app gratuita:
ja: @YouVersionの聖書アプリを、いつでもホームスクリーンから使えるようにしています。読んだり、見たり、聞いたり、シェアしたり…全てが可能な無料のアプリです：
km: កម្មវិធីព្រះគម្ពីរ ពី @YouVersion មានចំណុចអចិន្ត្រៃយ៍នៅលើគេហអេក្រង់របស់ខ្ញុំ ។ សូមអាន មើល ស្ដាប់ និង ចែកចាយ...ទាំងនេះមាននៅក្នុងកម្មវិធីមួយដែលឥតគិតថ្លៃ ៖
ko: 저는 @YouVersion의 성경 앱을 홈 스크린에 올려놓았습니다. 말씀을 읽고, 보고, 듣고, 공유할 수 있는 무료 앱:
lv: @YouVersion Bībeles aplikācijai ir pastāvīga vieta uz mana galvenā ekrāna. Lasi, skaties, klausies un dalies...tas viss bezmaksas aplikācijā:
ms: App Alkitab @YouVersion ditempatkan di sudut kekal dalam home screen saya. Baca, tonton, dengar, dan kongsi...semuanya dalam app yang percuma:
nl: De Bijbel App van @YouVersion heeft een vaste plaats op mijn beginscherm. Lees, bekijk, luister, en deel...allemaal in een gratis app:
no: Bibel-appen fra @YouVersion er plassert på førstesiden på skjermen min. Les, se, lytt og del - alt i en gratis app:
pl: YouVersion Aplikacja Biblii ma stałe miejsce na moim ekranie. Czytaj, oglądaj, słuchaj i dziel się z innymi...wszystko w darmowej aplikacji:
pt: O App da Bíblia @YouVersion tem lugar garantido na minha tela inicial. Leia, assista, ouça, e compartilhe...tudo em um aplicativo gratuito:
pt_pt: A App da Bíblia do @YouVersion tem um lugar permanente na minha página inicial. Leia, veja, oiça e partilhe... tudo numa app gratuita:
ro: Aplicația Biblia de la @YouVersion are un loc permanent pe ecranul meu de pornire. Citesc, vizionez, ascult și partajez...toate acestea cu o aplicație gratuită:
ru: Приложение Библия от @YouVersion — постоянный гость на экране моего телефона. Читай, смотри, слушай, делись с помощью бесплатного приложения:
sk: Aplikáciu Biblia od @YouVersion mám na domovskej obrazovke. Čítaj, sleduj, počúvaj a zdieľaj...zadarmo v aplikácii:
sq: Programi i Biblës nga @YouVersion ka një vend të përhershëm në ekranin tim kryesor. Lexo, shiko, dëgjo dhe ndaj...të gjitha në një program falas:
sw: Apu ya Biblia ya YouVersion inasehemu maalum hapa kwenye sreeni yangu. Soma, angalia, sikiliza, na shirikikisha...vyote ni bure kwenye apu:
ta: @ YouVersion பைபிள் app என் முகப்பு திரையில் ஒரு நிரந்தர இடத்தை கொண்டுள்ளது. கேட்க, பகிர்ந்து, பார்க்க, படிக்க ... அனைத்தும் ஒரு இலவச பயன்பாட்டில்:
th: แอพพระคัมภีร์จาก @YouVersion ฝังอยู่บนหน้าจอหลักของฉัน อ่าน, ดู, ฟัง, และ แบ่งปัน...ทั้งหมดนี้ในแอพฟรี:
tl: Ang @YouVersion Bible App ay bahagi na ng aking home screen. Magbasa, manood, makinig, at magbahagi... sa libreng app na ito:
tr: @YouVersion Kutsal Kitap Uygulaması ana ekranımda! Oku, izle, dinle ve paylaş - Hepsi bir arada, bedava!

# share.invite_twitter_direct
source: Do you have the Bible App from @YouVersion? I love it, and I think you would too. Here's the link:
ar: هل لديك تطبيق الكتاب المقدس من YouVersion@؟ لقد أعجبني ، وأعتقد أنه سيعجبك ايضا. ستجد الرابط للتطبيق هنا:
be: Ты маеш Bible App ад @YouVersion? Мне падабаецца і, я лічу, табе таксама спадабаецца. Вось спасылка:
bg: Имате ли приложение Библията от @YouVersion? На мен ми харесва много и смятам, че и на вас ще ви хареса. Ето линк:
ca: Tens l'aplicació de la Bíblia de YouVersion? A mi m'encanta, i crec que a tu també t'agradaria. Aquí tens l'enllaç si no la tens:
cs: Už máš aplikaci Bible od @YouVersion? Mě se moc líbí a myslím si, že by se líbila i Tobě. Tady je odkaz:
de: Hast du die Bibel App von @YouVersion? Mir gefällt sie sehr und denke, sie würde dir auch gefallen. Hier ist der Link:
es_es: ¿Tienes la aplicación de la Biblia de @YouVersion? Me encanta, y pienso que también te gustará. Aquí tienes un link por si no la tienes:
fi: Onko sinulla @YouVersion:in Raamattusovellus? Rakastan sitä, joten mikset sinäkin. Tässä linkki:
fr: Est-ce que tu as la Bible App de @YouVersion ? J'en suis fan et je suis sûr qu'elle te plairait aussi. Voici le lien :
hi: क्या आपके पास @YouVersion का बाइबिल App है? वह मुझे बहुत पसंद हैं, और मुझे लगता है की आपको भी। यह वह link हैं अगर आपके पास नहीं हैं:
hr: Imaš li aplikaciju Biblija od YouVersiona? Meni je super i mislim da će se i tebi svidjeti. Evo linka:
hu: Letöltötted már a YouVersion Bibla alkalmazását? Én nagyon szeretem és szerintem neked is tetszene. Itt van a letöltő link:
it: Hai l'App Bibbia di @YouVersion? A me piace molto, e penso che piacerebbe anche a te. Ecco il link se non ce l'hai:
ja: @YouVersionの聖書アプリをお持ちですか？私のお気に入りのアプリなので、きっと気に入っていただけるかなと思います。このリンクからどうぞ：
km: តើអ្នកមានកម្មវិធីព្រះគម្ពីរពី YouVersion ឬទេ? ខ្ញុំចូលចិត្តវា ហើយ​គិតថា​អ្នកក៏នឹងចូលចិត្តវាដែរ ។ នេះជាតំណរភ្ជាប់ប្រសិនបើអ្នកមិនចូលចិត្តទេ ៖
ko: @YouVersion 에서 나온 성경 앱 사용해보셨나요? 너무 좋아요. 한 번 사용하시면 좋아하실거예요. 이 링크를 따라가보세요:
lv: Vai tev jau ir Bībeles aplikācija no @YouVersion? Man viņa ļoti patīk un es domāju tev arī patiks. Te būs adrese:
ms: Adakah anda mempunyai App Alkitab dari YouVersion? Saya amat menyukainya dan saya rasa anda juga sama. Lihat link ini jika anda tidak mempunyainya:
nl: Heb jij de Bijbel App van @YouVersion? Ik hou ervan, en ik denk dat jij dat ook zal doen. Hier heb jij de link:
no: Har du Bibel-appen fra @YouVersion? Jeg liker den, og tenkte at du også ville like den. Her er lenke om du ikke har den:
pl: Masz już Aplikację Biblii od YouVersion? Kocham ją i myślę, że tobie też się spododa.Tutaj masz odnośnik:
pt: Você já tem o App da Bíblia da @YouVersion? Eu amo, e acho que você também amaria. Aqui está o link:
pt_pt: Já tem a App da Bíblia do @YouVersion? Eu gosto, e acho que também irá gostar. Aqui tem o link:
ro: Ai aplicația Biblia de la @YouVersion? Mie îmi place foarte mult și cred că ți-ar place și ție. Iată legătura:
ru: У вас есть приложение Библия от @YouVersion? Мне оно очень нравится, думаю, понравится и вам. Вот ссылка:
sk: Máš aplikáciu Biblia od @YouVersion? Ja ju rád používam a myslím, že sa ti bude tiež páčiť. Tu je odkaz:
sq: A e ke Programin e Biblës nga @YouVersion? Mua më pëlqen dhe mendoj se dhe ty do të të pëlqejë. Ja ku është lidhja nëse nuk e ke:
sw: Je unayo Apu ya Biblia kutoka @YouVersion? Ninaipenda, na ninadhani utaipenda pia. Kiungo kipo hapa:
ta: உங்களிடம் YouVersion வேதாகம App இருக்கின்றதா? இது எனக்கு மிகவும் பிடித்த ஒன்று; உங்களுக்கும் பிடிக்கும் என் நினைக்கின்றேன். உங்களிடத்தில் இது இல்லை என்றால் இதோ அதற்கான இணைப்பு;
th: คุณมีแอพพระคัมภีร์จาก @YouVersion หรือยัง? ฉันชอบมัน และคิดว่าคุณต้องชอบด้วย กดลิงค์นี้นะ:
tl: Mayroon ka bang Bible App ng YouVersion? Gustong-gusto ko ito, at sa palagay ko'y magugustuhan mo rin. Heto ang link:
tr: @YouVersion Kutsal Kitap Uygulaması sende yüklü mü? Ben kullanıyorum ve onu çok beğeniyorum. Sen de beğenirsin düşünüyorum. İşte linki:
