Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# share.invite_email_body
source: Hello! I'm using the Bible App from YouVersion and wanted to share it with you. If you're new to the app, it's a simple way to bring the beauty and truth of the Bible into everyday life. Get the Bible App: read, watch, listen, and share on your smartphone or tablet, and online at Bible.com. Set up your account: subscribe to Bible Plans and access bookmarks, highlights, and notes across devices. Add friends (like me!): explore and discuss the Bible with people you care about. It's all in the Bible App—get started here:
ar: مرحبا انا استخدم تطبيق الكتاب المقدس من YouVersion و اردت ان اشاركك اياه. اذا كانت المرة الاولى لاستخدام التطبيق، اريدك ان تعرف ان التطبيق هو طريقة بسيطة لجلب حق و جمال الكتاب المقدس لحياتك اليومية احصل على التطبيق: اقرأ، شاهد، استمع و شارك على هاتفك الذكي او التابلت، احتى على الانترنت من موقع Bible.com اصنع حسابك: لتتمكن من الوصول الى خطط القراءة، الاشارات المرجعية، العلامات الضوئية و الملاحظات من اي جهاز ما دمت اتصلت بحسابك. اضف اصدقاء(مثلي)، اكتشف و ناقش النصوص الكتابية مع أناس تهتم بهم كل هذا في تطبيق الكتاب المقدس—ابدأ من هنا:
be: Вітаю! Я карыстаюся Bible App ад YouVersion і хачу падзяліцца з табой. Прыкладаньне напоўніць тваё штодзённае жыцьцё праўдай і прыгажосьцю Бібліі. Усталюй Bible App: чытай, слухай і дзяліся на сваім смартфоне ці плашэце, і анлайн на Bible.com. Завядзі свай акаўнт каб мець доступ да плянаў чытаньня Бібліі, закладак, пазнак і нататак на ўсіх прыладах. Дадавай сяброў (як я): дасьледуй Біблію і разважай разам з блізкімі людзьмі. Усё гэта ў Bible App - усталюй тут:
bg: Привет! Използвам приложение Библията на YouVersion и исках да го споделя с вас. Ако не сте се сблъсквали с приложението преди, то е един прост начин да внесете красотата и истината на Библията във всекидневието си. Сдобийте се с приложение Библията: четете, гледайте, слушайте и споделяйте на вашия смартфон или таблет или онлайн на Bible.com. Настройте профила си: абонирайте се за планове за прочит на Библията и достъпвайте отбелязвания, маркировки и бележки на няколко вида устройства. Добавете приятели (като мен!): изследвайте и обсъждайте Библията с хора, на които държите. Всичко това - в приложение Библията - започнете оттук:
ca: Estic gaudint de l'aplicació de la Bíblia de YouVersion i crec que a tu segurament també t'agradaria. Darrerament estic obrint molt més la Bíblia perquè és molt fàcil de llegir, mirar, escoltar i compartir. Fins i tot té Plans, que tenen una selecció de la Bíblia ben escollida i que m'espera cada dia. La pots aconseguir (gratis!) per gairebé qualsevol dispositiu mòbil aquí:
cs: Ahoj! Používám aplikaci Bible od YouVersion a myslím si, že by se mohla líbit i tobě. Pokud jsi o této aplikaci ještě neslyšel, tak je velmi snadné ji používat. Každý den zažiješ krásu a pravdu Božího slova ve svém životě. Stáhni si aplikaci Bible: čti, sleduj, poslouchej a sdílej ze svého smartphonu či tabletu, nebo vše používej online na adrese Bible.com. Nastav si účet: přihlas se k odběru plánu čtení Bible a měj tak přístup k záložkám, zvýrazněním a poznámkám na všech svých zařízeních. Přidávej si přátelé (stejně jako mě!): objevuj a komentuj různé věci z Bible s lidmi, kterým na tobě záleží. To vše v aplikaci Bible - začni zde:
de: Hallo! Ich benutze die Bibel App von YouVersion gern und dachte, sie könnte dir auch gefallen. Mit der App kann man die Schönheit und Wahrheit der Bibel in den Alltag holen. Lade sie dir herunter: zum Lesen, Ansehen und Zuhören. Mit ihr kann man die Bibel auch ganz leicht übers Smartphone, Tablet oder online auf Bible.com teilen. Lege dir ein kostenloses Konto an. Dann kannst du Lesepläne abonnieren und du hast Zugriff auf deine Lesezeichen, Markierungen und Notizen - auf allen Geräten. Füge Freunde hinzu (wie zum Beispiel mich!): erforsche die Bibel und dann diskutiere mit deinen Freunden darüber. All das findest du in der Bibel - hier geht's los:
es_es: Estoy disfrutando con la aplicación de la Biblia de YouVersion y pienso que también te gustará. Abro la Biblia mucho más ultimamente porque es muy fácil de leer, visualizar, escuchar y compartir. Incluso tiene Planes de lectura, y una selección de la Biblia lista esperándome cada día. Puedes obtenerla (gratis) para cualquier dispositivo móvil aquí:
fi: Olen iloinnut YouVersionin Raamattusovelluksesta ja ajattelin, että sinäkin voisit pitää siitä. Avaan Raamatun nykyään paljon useammin, koska sitä on niin helppo lukea, katsoa, kuunnella ja jakaa. Siinä on jopa lukusuunnitelmat: joka päivä valikoidut raamatunkohdat odottavat minua. Saat sen (ilmaiseksi!) hyvin pitkälti mille tahansa mobiililaitteelle täältä:
fr: Bonjour ! J'utilise la Bible App de YouVersion et je voulais te la faire découvrir. Si tu ne la connais pas, c'est une façon simple d'inclure la beauté et la vérité de la Bible dans la vie de tous les jours. Récupère la Bible App : lis, regarde, écoute et partage sur ton smartphone et ta tablette ou en ligne sur Bible.com. Crée un compte : souscrit à des Plans de lecture et accède à tes favoris, notes ou surbrillances sur différents appareils. Ajoute des Amis (comme moi !) : explore la Bible et parles-en avec des gens qui comptent c'est tout dans la Bible App — et tu peux démarrer ici :
hi: मैं YouVersion के बाइबिल App का आनंद ले रहा हूँ और सोचा की आपको भी अच्छा लगेगा। मैं आजकल बाइबिल बहुत खोल रहा हु क्योंकि उसे पढना, देखना, सुनना और बाँटना बहुत आसान हैं। इसमें पठन योजनाए भी हैं जिसमे बाइबिल के पद्यो को चयनित करके निकला गया हैं जो प्रतिदिन मेरा इंतज़ार करते हैं।⏎ ⏎ यह आपको (मुफ्त में) लगभग हर मोबाइल यन्त्र के लिए यहाँ मिलेगा:
hr: Pozdrav! Koristim aplikaciju Biblija od YouVersiona i želim je podijeliti s tobom. Ako ti aplikacija nije poznata, radi se o jednostavnom načinu da u svakodnevni život uklopiš ljepotu i istinu Biblije. Preuzmi aplikaciju Biblija: čitaj, gledaj, slušaj i dijeli stihove Biblije preko svog mobitela, tableta ili online na Bible.com. Podesi korisnički račun: pretplati se na planove čitanja Biblije i pristupi svojim oznakama, istaknutom i bilješkama na bilo kojem uređaju koji koristiš. Dodaj prijatelje (na primjer mene!): istražuj i raspravljaj o Bibliji s ljudima do kojih ti je stalo. Sve se to može u aplikaciji Biblija—započni ovdje:
hu: Szia! Szeretném, ha tudnád, hogy a YouVersion Biblia alkalmazást használom. Ha az alkalmazás új számodra, ez egyszerűen elhozza a Biblia szépségét és igazságát a mindennapokba. Töltsd le a Biblia alkalmazást: Olvasd, nézd, hallgasd és oszd meg az okostelefonodon vagy táblagépeden és online a Bible.com-on keresztül. Nyiss egy fiókot: iratkozz fel Biblia Tervekre, így hozzáférhetsz könyvjelzőkhöz, kiemelésekhez és jegyzetekhez az eszközeiden. Adj hozzá barátokat (például engem!): fedezd fel és beszélgess a Bibliáról azokkal, akik fontosak számodra. Mindezt megtalálod a Biblia alkalmazásban—indulj el itt:
it: Ciao! Sto usando l'App Bibbia di YouVersion e volevo condividerla con te. Se per te l'App è nuova, vedrai che è un modo semplice per portare nella vita di tutti i giorni la bellezza e la verità della Bibbia. Prendi la app Bibbia: leggi, guarda. ascolta, e condividi sulla tablet o sullo smartphone ,e sul web su Bible.com. Imposta il tuo account, sottoscrivi piani di lettura e accedia a segnalibri, note ed evidenziazioni su tutti i dispositivi. Aggiungi amici (come me!): esplora e discuti la Bibbia con persone che hai a cuore. E' tutto nell'App Bibbia-comincia qui:
ja: こんにちは！ わたしの使っているYouVersion聖書アプリについてシェアさせてください。聖書の素晴らしい真実を日々の生活に簡単に取り入れることができる便利なアプリですよ。 聖書アプリをゲットすれば、スマホやタブレット、Bible.comから、コンテンツを読んだり、見たり、聞いたり、シェアできます。 アカウント登録することで、読書プランが利用でき、ご利用のデバイス全機から、ブックマーク、ハイライト、ノートにアクセスできるようになります。 友だちを追加することで (私もお願い！)、仲間と一緒に聖書を探求し、話し合うことできます。 これらすべてが可能な聖書アプリ － こちらからどうぞ:
km: ខ្ញុំចូលចិត្តកម្មវិធីព្រះគម្ពីរពី YouVersion ហើយគិតថាអ្នកក៏ប្រហែលជាចូលចិត្តដែរ ។ ​ខ្ញុំឧស្សាហ៍បើក​ព្រះគម្ពីរអានច្រើនជាងមុន នៅប៉ុន្មានថ្ងៃនេះ ដោយព្រោះវាងាយស្រួលអាន មើល ស្ដាប់ និង​ចែកចាយ​ណាស់ ។ វាក៏ថែមទាំងមានគម្រោងអាន ដែលមានជម្រើសអាចឱ្យ​យើងអាន​បានទាំងអស់ ហើយរង់ចាំអ្នកជ្រើសរើសអាន​រាល់ថ្ងៃ ។​ អ្នកអាច​ជាវវាបាន (ឥតគិតថ្លៃ!) នៅលើឧបករណ៍ចល័តភាគច្រើននៅទីនេះ ៖
ko: YouVersion 에서 나온 성경 앱을 사용해보니 참 좋아요. 사용하시면 좋아하실거예요. 성경 앱은 사용하기가 쉬워서, 말씀을 읽고, 듣고, 보고, 나누는데 아주 많은 도움이 됩니다. 묵상(성경 읽기계획)은 매일 읽을 성경 구절을 자동으로 선택해줍니다. 대부분의 이동 기기에 지원되며 아래 링크에서 무료로 받을 수 있습니다:
lv: Sveiki! Es gribēju padalīties ar Tevi, ka lietoju YouVersion Bībeles aplikāciju. Ja par aplikāciju neesi zinājis, tas ir vienkāršs veids kā savā ikdienā ieviest Bībeles skaistumu un patiesību. Iegūsti Bībeles Aplikāciju: lasi. skaties, klausies un dalies ar to caur savu viedtālruni vai planšetdatoru, un arī internetā Bible.com. Uzstādi savu kontu: pieraksties Bībeles lasīšanas plāniem un piekļūsti grāmatzīmēm, izceltajam un piezīmēm visās ierīcēs. Pievieno draugus (piemēram mani!): izpētiet un apspriediet Bībeli ar sev tuviem cilvēkiem. Tas viss Bībeles aplikācijā - sāc šeit:
ms: Hello! Saya sedang menggunakan App Alkitab dari YouVersion dan ingin berkongsikannya dengan anda. Jika anda masih baru dalam app ini, ianya cara yang mudah untuk membawa keindahan dan kebenaran Alkitab ke dalam kehidupan seharian. Dapatkan App Alkitab: baca, tonton, dengar dan kongsi dalam telefon pintar atau tablet, dan online di Bible.com. Daftarkan akaun anda: langgan Pelan Alkitab dan akses bookmark, highlight, dan nota di seluruh alat peranti. Tambah sahabat (seperti saya!): terokai dan bincang mengenai Alkitab bersama orang yang anda sayang. Semuanya ada di App Alkitab-mulakan di sini:
nl: Hallo Ik gebruik de Bijbel App van YouVersion en ik wil dat met jou delen. Wanneer je niet bekend bent met de app, deze app is een eenvoudig middel om de schoonheid en de waarheid van de Bijbel elke dag te beleven. Gebruik de Bijbel App: lees, kijk, luister en deel op jouw smartphone of tablet en online op Bible.com. Maak jouw account aan: volg een Leesplan en verkrijg toegang tot jouw bladwijzers, notities en markeringen op verschillende apparaten. Voeg vrienden toe (mij bijvoorbeeld!): ontdek en bespreek de Bijbel met mensen die jij goed kent. Het kan allemaal in met de Bijbel App—begin hier:
no: Jeg har glede av Bibel-appen fra YouVersion, og tror at du også vil like den. Jeg åpner Bibelen mer nå fordi det er så lett å lese, se, lytte og dele. Den har også leseplaner, der utvalgte deler av Bibelen venter på meg hver dag. Du kan få den (gratis!) for så godt som alle mobile enheter her:
pl: Bardzo lubię Aplikację Biblii od YouVersion i myślę, że Tobie też może się spodobać. Używam tej Biblii coraz częściej, bo jest łatwa do czytania, oglądania, słuchania i dzielenia się z innymi. Możesz tam znaleźć plany czytania, dzięki którym każdego dnia będziesz miał przygotowany odpowiedni dla siebie fragment do czytania. Aplikację Biblii możesz mieć i Ty (za darmo!) na prawie każdą platformę, zobacz tutaj:
pt: Olá! Estou usando o App da Bíblia da YouVersion e gostaria de compartilhá-lo com você. Se você é um novo usuário do app, este é um jeito simples de trazer a beleza e a verdade da Bíblia para a vida diária. Baixe o App da Bíblia: leia, assista, ouça e compartilhe do seu smartphone ou tablet e online em Bible.com. Configure sua conta: inscreva-se nos Planos Bíblicos e acesse marcadores, destaques e anotações nos seus dispositivos. Adicione amigos (como eu!): explore e discuta a Bíblia com as pessoas com quem você se importa. Está tudo no App da Bíblia - comece aqui:
pt_pt: Olá! Estou a usar a App da Bíblia do YouVersion e quero partilhá-la consigo. Se não conhece a app, é uma forma simples de trazer a beleza e verdade da Bíblia para a vida quotidiana. Obtenha a App da Bíblia: leia, veja, escute e partilhe no seu smartphone ou tablet e online em Bible.com. Crie a sua conta: subscreva Planos da Bíblia e aceda a marcadores, destaques e notas em todos os dispositivos. Adicione amigos (como eu!): explore e discuta a Bíblia com pessoas de quem gosta. Está tudo na App da Bíblia—comece aqui:
ro: Salutare! Eu folosesc Aplicația Biblia de la YouVersion și voiam să-ți spun și ție. Este o modalitate simplă prin care poți aduce frumusețea și adevărul Cuvântului lui Dumnezeu în viața ta de zi cu zi. Instalează Aplicația Biblia: citește, vizionează, ascultă și împărtășește pe telefonul sau tableta ta, precum și online pe Bible.com, Configurează-ți contul: abonează-te la planuri de citire și accesează semne de carte, evidențieri și notițe de pe diverse dispozitive. Adaugă prieteni (ca mine!): explorează și citește Biblia cu persoane care sunt importante pentru tine. Găsești totul în aplicația Biblia—pornește de aci:
ru: Мне очень нравится приложение Библия от YouVersion, думаю, оно понравится и вам! С этим приложением я открываю Библию намного чаще: читаю, смотрю, слушаю и делюсь избранными отрывками с друзьями. В приложении есть даже планы чтения, помогающие читать Библию каждый день! Приложение работает почти на любом мобильном устройстве (и главное — оно бесплатно)! Скачать можно здесь:
sk: Ahoj! Používam aplikáciu Biblia od YouVersion a chcel by som ju odporučiť aj tebe. Ak si o nej ešte nepočul, je to jednoduchý spôsob ako priniesť krásu a pravdu Biblie do každodenného života. Stiahni si aplikáciu Biblia: čítaj, pozeraj, počúvaj a zdieľaj na tvojom smartfóne či tablete a online na Bible.com Nastav si svoj účet: začni používať plány čítania Biblie a pristupuj k záložkám, zvýrazneniam a poznámkam na všetkých zariadeniach. Pridaj si priateľov (napríklad mňa!): skúmaj a diskutuj o Biblii s ľuďmi, na ktorých ti záleží. To všetko nájdeš v aplikácii Biblia—začni tu:
sq: Përshëndetje! Jam duke përdorur Programin e Biblës nag YouVersion dhe doja ta ndaja atë me ty. Nëse nuk ke dëgjuar për këtë program, është një mënyrë e thjeshtë për të sjellë bukurinë dhe të vërtetën e Biblës ne jetën e përditshme. Zotëro Programin e biblës: lexo, shiko, dëgjo dhe ndaj në telefonin dhe tabletin tuaj si dhe në internet në Bible.com Cakto llogarinë tënde: pajtohu në planet e Biblës dhe mundëso shenjues, theksime dhe shënime në çdo pajisje Shto miq (si mua!): eksploro dhe diskuto rreth Biblës me njerëz për të cilët kujdesesh. Është e gjithë kjo në Programi i Biblës—fillo këtu:
sw: Nimekuwa nikifurahia Apu ya Biblia kutoka YouVersion na nadhani unaweza kuipenda pia. Nafungua Biblia mara nyingi zaidi siku hizi kwa sababu ni rahisi kusoma, kuangalia, kusikiliza, na kushiriki. Hata ina Mipango pia, ambayo inauteuzi wa Biblia iliyochaguliwa kwa ajili yangu na kunisubiri kila siku. Unaweza kupata (bure!) hapa kwenye karibia simu yoyote ya mkononi:
ta: நான் உபயோகித்து வரும் YouVersion இன் பைபிள் app உங்களுக்கும் பிடிக்கும் என நினைக்கிறேன். நான் இப்போதெல்லாம் நிறைய பைபிள் வாசிக்கிறேன் ஏனென்றால் அது வாசிக்க, காண, கேள்க மற்றும் பகிர்ந்து கொள்ள மிகவும் எளிது. தேர்ந்தெடுக்கப்பட்ட பைபிள்களும் வாசிப்பு திட்டங்களும் ஒவ்வொரு நாளும் எனக்காக காத்திருக்கின்றன. எந்த ஒரு மொபைல் சாதனத்திலும் மிக சுலபமாக (இலவசமாக) அதை இங்கிருந்து பெற முடியும்: http://www.bible.com/app
th: สวัสดี! ฉันกำลังใช้แอพพระคัมภีร์ของ YouVersion และอยากจะชวนคุณให้ใช้ด้วย ถ้าคุณยังไม่เคยใช้ นี่เป็นวิธีง่ายๆ ที่จะนำความงดงามและความจริงของพระคัมภีร์มาในชีวิตทุกๆ วัน ลงแอพพระคัมภีร์: อ่าน ดู ฟัง และแบ่งปันบนโทรศัพท์มือถือ หรือแท็บเบล็ตของคุณ และสามารถออนไลน์ได้ที่ Bible.com สร้างบัญชีผู้ใช้ของคุณ: บอกรับแผนการอ่านพระคัมภีร์ และสามารถคั่นหน้า เน้นข้อความ และจดบันทึกผ่านอุปกรณ์ต่างๆ เพิ่มเพื่อน (เป็นต้นว่าฉันไง!): ค้นคว้า และพูดคุยในเรื่องพระคัมภีร์กับคนที่คุณห่วงใย ทั้งหมดนี้อยู่ในแอพพระคัมภีร์---เริ่มใช้ได้ที่นี่:
tl: Kamusta! Ipinagmamalaking ko sabihin na ako ay gumagamit ng Bible App ng YouVersion at naisip kong ibahagi rin ito sa iyo. Kung ikaw ay baguhan dito sa app, ito'y isang simpleng paraan upang isabuhay ang kagandahan at katotohanang hatid ng Bibliya sa ating pangaraw-araw na buhay. I-install ang Bible App: magbasa, makinig, at magbahagi gamit ang iyong smartphone o tablet, at online sa Bible.com. I-set up ang iyong account: mag-subscribe sa mga Bible Plan at i-access ang mga pananda, haylayt, at mga tala sa alinmang aparato. Magdagdag ng mga kaibigan (katulad ko!): tuklasin at talakayin ang Biblia kasama ng mga taong iyong pinahahalagahan. Lahat ng ito'y nasa Bible App—magsimula rito:
tr: YouVersion Kutsal Kitap Uygulaması'nı çok beğendim. Senin de onu beğeneceğini düşünüyorum. Kutsal Kİtap'ı okumak, izlemek, dinlemek ve paylaşmak o kadar kolay ki, onu her gün daha sık açıyorum. Benim için Kutsal Kitap'ın bir kısmını zaten seçip okumam için hazırlayan okuma planları bile var. Uygulamayı (bedavaya!) az daha tüm mobil cihazlar için buradan indirebilirsin:

# share.invite_email_subject
source: Join me on the Bible App!
ar: انضم الى على تطبيق الكتاب المقدس
be: Дадай мяне ў Bible App!
bg: Присъединете се към мен в приложение Библията!
ca: Tens l'aplicació de la Bíblia?
cs: Nainstaluj si aplikaci Bible, kterou používám!
de: Hast du die Bibel App schon?
es_es: ¿Tienes la aplicación de la Biblia?
fi: Onko sinulla Raamattusovellus?
fr: Rejoins-moi sur la Bible App !
hi: क्या आपके पास बाइबिल App है?
hr: Pridruži mi se preko aplikacije Biblija!
hu: Használd te is a Biblia alkalmazást!
it: Hai l'App Bibbia?
ja: 聖書アプリを一緒に使いましょう！
km: តើអ្នកមានកម្មវិធីព្រះគម្ពីរដែរឬទេ?
ko: 성경 앱 설치하셨나요?
lv: Pievienojies man Bībeles aplikācijas lietošanā?
ms: Adakah anda mempunyai App Alkitab?
nl: Heb jij de Bijbel App al?
no: Har du Bibel-appen?
pl: Masz już Aplikację Biblii?
pt: Você já tem o App da Bíblia?
pt_pt: Junte-se a mim na App da Bíblia!
ro: Vino alături în Aplicația Biblia!
ru: У вас есть приложение Библия?
sk: Pridaj sa ku mne a začni používať aplikáciu Biblia!
sq: Bashkohu me mua në Programi i Biblës?
sw: Je unayo Apu ya Biblia?
ta: உங்களிடம் வேதாகம App இருக்கின்றதா?
th: มาใช้แอพพระคัมภีร์ด้วยกันไหม!
tl: Sama na sa Bible App!
tr: Kutsal Kitap Uygulaması sende var mı?
