Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# moment.image.title
source: {name} created a verse image for <b>{reference_human} {version_abbreviation}</b>
ar: أنشأ {name} صورة لآية <b>{reference_human} {version_abbreviation}</b>
be: Карыстальнік {name} стварыў малюнак да <b>{reference_human} {version_abbreviation}</b>
bg: {name} създаде стих в снимка за <b>{reference_human} {version_abbreviation}</b>
ca: {name} ha creat una imatge per a <b>{reference_human} {version_abbreviation}</b>
cs: {name} vytvořil/a obrázkový verš pro <b>{reference_human} {version_abbreviation}</b>
de: {name} hat ein Versbild für <b>{reference_human}</b> ({version_abbreviation}) erstellt.
es_es: {name} ha creado un versículo con imagen de <b>{reference_human} {version_abbreviation}</b>
fi: {name} loi huoneentaulun jakeesta <b>{reference_human} {version_abbreviation}</b>
fr: {name} a créé un verset illustré pour <b>{reference_human} {version_abbreviation}</b>
hi: {name} ने पद्य इमेज निर्मित किया <b>{reference_human} {version_abbreviation}</b>
hr: Korisnik {name} je kreirao sliku stiha za <b>{reference_human} {version_abbreviation}</b>
hu: {name} készített egy igeképet a következő igeszakaszról: <b>{reference_human} {version_abbreviation}</b>
it: {name} ha creato un'immagine versetto per <b>{reference_human} {version_abbreviation}</b>
ja: {name}さんが聖句画像を作成しました。<b>{reference_human} ({version_abbreviation})</b>
km: {name}​​បាន​បង្កើត​ខព្រះគម្ពីរ​រូប​ភាពសំរាប់​{reference_human}{version_abbreviation} <b>.</b>
ko: {name}님이 <b>{reference_human} {version_abbreviation} </b> 말씀 이미지를 만들었습니다.
lv: {name} izveidoja Bībeles panta attēlu <b>{reference_human} {version_abbreviation}</b>
ms: {name} telah membuat imej ayat untuk <b>{reference_human}</b>
nl: {name} heeft een Versafbeelding gemaakt voor <b>{reference_human} {version_abbreviation}</b>
no: {name} laget et bibelbilde til <b>{reference_human} {version_abbreviation}</b>
pl: {name} stworzył(a) obraz wersetu dla <b>{reference_human} {version_abbreviation}</b>
pt: {name} criou uma imagem de versículo para <b>{reference_human} {version_abbreviation}</b>
pt_pt: {name} criou uma imagem de versículo para <b>{reference_human} {version_abbreviation}</b>
ro: {name} a creat un verset ilustrat pentru <b>{reference_human} {version_abbreviation}</b>
ru: {name} создал фото-стих <b>{reference_human} {version_abbreviation}</b>
sk: Používateľ {name} vytvoril obrázok verša <b>{reference_human} {version_abbreviation}</b>
sq: {name} krijoi një figurë me varg për <b>{reference_human} {version_abbreviation}</b>
sw: {name} ametengeneza picha ya kifungu kwa <b>{reference_human} {version_abbreviation}</b>
ta: {name} <b>{reference_human} {version_abbreviation}</b> க்கு வசனப்படம் உருவாக்கியுள்ளார்.
th: {name} ได้เพิ่มรูปข้อพระคัมภีร์ <b>{reference_human} {version_abbreviation}</b>
tl: Si {name} ay gumawa ng verse image para sa <b>{reference_human} {version_abbreviation}</b>
tr: {name}, <b>{reference_human} {version_abbreviation}</b> için bir ayet görseli oluşturdu

# moment.client_side.reading_plan_carousel.april.title
source: Refresh your faith with new Plans.
ar: جدد إيمانك مع قراءة خطط جديدة.
be: Абнавіцеся ў веры праз новыя пляны чытаньня.
bg: Освежете вярата си с нови планове.
ca: Renova la teva fe amb nous Plans de Lectura.
cs: Oživte svojí víru pomocí nových plánů čtení Bible.
de: Belebe deinen Glauben mit neuen Leseplänen.
es_es: Refresca tu fe con los nuevos Planes de lectura Bíblica.
fi: Virkistä uskoasi uusien lukusuunnitelmien avulla.
fr: Rafraîchissez votre foi avec de nouveaux plans de lecture.
hi: नए पाठक योजना से श्रद्धा बढ़ाये।
hr: Osvježi svoju vjeru novim planovima čitanja.
hu: Újítsd meg hitedet új tervekkel.
it: Ristora la tua fede con dei Piani nuovi.
ja: 新しい読書プランで信仰を新たにしよう。
km: ធ្វើឲជំនឿរបស់អ្នកមានភាពស្រស់បំព្រងជាមួយនឹងគំរោងផែនការថ្មីៗ។
ko: 새로운 묵상 계획을 통해서 믿음을 새롭게 해보세요.
lv: Atsvaidzini savu ticību ar jauniem lasīšanas plāniem.
ms: Segarkan iman anda dengan Pelan-Pelan yang baru.
nl: Vernieuw je geloof met nieuwe Leesplannen.
no: Forny troen din med nye leseplaner.
pl: Odśwież swoją wiarę z nowymi planami.
pt: Renove sua fé com novos Planos.
pt_pt: Renove a sua fé com novos planos.
ro: Înviorează-ți credința cu planuri noi.
ru: Обновите свою веру с новыми планами чтения.
sk: Obnovte svoju vieru s novými plánmi čítania.
sq: Fresko besimin tënd me plane të reja.
sw: Fanya Upya Imani yako na Mipango mipya.
ta: புதிய திட்டங்கள் மூலம் உங்கள் விசுவாசத்தை புதுப்பிக்கவும்.
th: ฟื้นฟูความเชื่อของคุณด้วยแผนการอ่านใหม่ๆ
tl: Sariwain ang pananampalataya gamit ang mga bagong Babasahin.
tr: Yeni okuma planlarıyla imanınızı tazeleyin.

# moment.client_side.reading_plan_carousel.may.title
source: Devote yourself daily to His Word.
ar: خصص نفسك يوميا لكلمته.
be: Штодня прысьвячайце час Ягонаму Слову:
bg: Посвещавайте себе си ежедневно на Неговото Слово.
ca: Dedica't diàriament a la seva Paraula.
cs: Ponořte se denně do Jeho slova.
de: Widme dich täglich Seinem Wort.
es_es: Comprométete a diario con Su Palabra.
fi: Omistaudu Hänen Sanalleen päivittäin.
fr: Dévouer-vous quotidiennement à Sa Parole.
hi: रोज़ाना प्रभु के वचन,अध्ययन करे।
hr: Posveti se svakodnevno Njegovoj Riječi.
hu: Mindennap szánd oda magad az Ő igéjének.
it: Impegnati quotidianamente nella Sua Parola.
ja: 毎日、神様の言葉で満たされましょう。
km: ថ្វាយខ្លួនរបស់អ្នករាល់ថ្ងៃចំពោះពាក្យសំដីរបស់ព្រះជាម្ចាស់។
ko: 매일 말씀에 삶을 헌신하세요.
lv: Velti sevi Viņa Vārdam katru dienu.
ms: Tumpukan diri anda pada FirmanNya setiap hari.
nl: Wijd je dagelijks toe aan Zijn Woord.
no: Engasjer deg daglig i Guds ord.
pl: Oddaj się Jego Słowu każdego dnia.
pt: Dedique-se diariamente a Sua Palavra.
pt_pt: Dedique-se diariamente à Sua Palavra.
ro: Dedică-te zilnic Cuvântului Lui.
ru: Посвящайте себя Его Слову ежедневно.
sk: Denne sa venujte Jeho Slovu.
sq: Përkushtoju çdo ditë Fjalës së Tij.
sw: Jitolee mwenyewe katika neno lake
ta: தினமும் அவர் வார்த்தைக்கு அர்பணியுங்கள்.
th: ถวายตัวในทุกๆ วันต่อพระคำของพระองค์
tl: Ilaan ang sarili sa araw-araw na pagbabasa ng Banal na Salita.
tr: Kendini hergün O'nun Sözü'ne ada.

# moment.client_side.reading_plan_carousel.june.title
source: Seek God in His Word.
ar: فتش عن الله فى كلمته.
be: Шукайце Бога ў Ягоным Слове.
bg: Потърсете Бог в Неговото Слово.
ca: Cerca Déu en la seva Paraula.
cs: Objevujte Boha v Jeho slově.
de: Finde Gott in Seinem Wort.
es_es: Busca a Dios en Su Palabra.
fi: Etsi Jumalaa hänen Sanastaan.
fr: Cherchez Dieu dans Sa Parole.
hi: प्रभु का अनुसरण उनके वचन से।
hr: Potraži Boga u Njegovoj Riječi.
hu: Keresd Istent az Ő Igéjében.
it: Cerca Dio nella Sua Parola.
ja: 御言葉を通して神様を求めましょう。
km: ស្វែងរកព្រះជាមួយនឹងពាក្យសំដីរបស់ព្រះជាម្ចាស់។
ko: 말씀에서 하나님을 만나세요.
lv: Meklē Dievu Viņa Vārdā.
ms: Cari Allah dalam FirmanNya.
nl: Zoek God in Zijn Woord.
no: Søk Gud i hans ord.
pl: Szukaj Boga w Jego Słowie.
pt: Busque a Deus em Sua Palavra.
pt_pt: Procure Deus na Sua Palavra.
ro: Caută-L pe Dumnezeu în Cuvântul Lui.
ru: Ищите Бога в Его Слове.
sk: Hľadajte Boha v Jeho Slove.
sq: Kërko Perëndinë në Fjalën e Tij.
sw: Mtafute mungu katika neno lake
ta: தேவனை அவர் வார்த்தையில் தேடுங்கள்.
th: แสวงหาพระเจ้าในพระวจนะของพระองค์
tl: Tuklasin ang Diyos sa Kanyang Banal na Salita.
tr: Kendi Sözü'nde Tanrı'yı arayın.

# moment.client_side.reading_plan_carousel.july.title
source: Celebrate Freedom in Christ.
ar: احتفل بالحريه فى المسيح
be: Сьвяткуйма свабоду ў Хрысьце
bg: Празнувайте свободата в Христос.
ca: Celebra la llibertat en Crist.
cs: Radujte se ze svobody v Kristu.
de: Feiere Freiheit in Christus.
es_es: Celebra la Libertad en Cristo.
fi: Juhli vapautta Kristuksessa.
fr: Célébrer la Liberté en Christ.
hi: ईसा मसीह के साथ मुक्ति पर्व मनाये।
hr: Slavimo slobodu u Kristu.
hu: Ünnepeld a szabadságot Krisztusban.
it: Celebra la Libertà in Cristo.
ja: キリストによる自由を喜びましょう。
km: ប្រារព្ធពិធីសេរីភាពជាមួយ​យេស៊ូគ្រិស្គ។
ko: 그리스도 안에서의 자유함을 기뻐하세요.
lv: Svini brīvību Kristū.
ms: Meraikan Kebebasan dalam Kristus.
nl: Vier de vrijheid in Christus.
no: Fryd deg over friheten i Kristus.
pl: Świętuj Wolność w Chrystusie.
pt: Celebre a liberdade em Cristo.
pt_pt: Celebre a Liberdade em Cristo.
ro: Celebrează libertatea în Hristos.
ru: Отпразднуйте свободу во Христе.
sk: Oslavujte slobodu v Kristovi.
sq: Festo Liri në Krishtin.
sw: Sherehekea Uhuru katika Kristo.
ta: கிறிஸ்துவில் விடுதலை கொண்டாடுங்கள்.
th: ฉลองเสรีภาพในพระคริสต์
tl: Ipagdiwang ang Kalayaan kay Kristo.
tr: Mesih'te Özgürlüğü Kutla.

# moment.client_side.reading_plan_carousel.august.title
source: Seek God in His Word every day.
ar: ابحث عن الله فى كلمته يوميا.
be: Шукайце Бога ў Ягоным Слове штодня.
bg: Търсете Бог в Словото Му всеки ден.
ca: Cerca Déu en la seva Paraula cada dia.
cs: Denně nacházejte Boha v Jeho slově.
de: Suche Gott täglich in Seinem Wort.
es_es: Busca a Dios en Su Palabra cada día.
fi: Etsi Jumalaa Sanasta päivittäin.
fr: Cherchez Dieu dans Sa Parole chaque jour.
hi: प्रभु के वचन से उनका अनुसरण करें।
hr: Traži Gospoda u Njegovoj Riječi svaki dan.
hu: Mindennap keresd Istent az Igében.
it: Cerca Dio ogni giorno nella Sua Parola.
ja: 毎日、御言葉を通して神様を求めましょう。
km: ស្វែងរកព្រះជាមួយនឹងពាក្យសំដីរបស់ជាម្ចាស់ជារៀងរាល់ថ្ងៃ។
ko: 매일 말씀에서 하나님을 만나세요.
lv: Meklē Dievu Viņā Vārdā katru dienu.
ms: Cari Allah dalam FirmanNya setiap hari.
nl: Zoek God in Zijn Woord, elke dag.
no: Søk Gud i hans ord hver dag.
pl: Szukaj Boga w Jego Słowie każdego dnia.
pt: Busque a Deus em Sua Palavra todo dia.
pt_pt: Procure Deus na Sua Palavra todos os dias.
ro: Caută-L pe Dumnezeu în Cuvântul Lui în fiecare zi.
ru: Ищите Бога в Его Слове ежедневно.
sk: Každý deň hľadajte Boha v Jeho Slove.
sq: Kërko Perëndinë në Fjalën e Tij çdo ditë.
sw: Mtafute mungu kila siku kupitia neno lake
ta: தேவனை அவர் வார்த்தையில் தினமும் தேடுங்கள்.
th: แสวงหาพระเจ้าในพระวจนะของพระองค์ทุกวัน
tl: Hanapin ang Diyos sa Kanyang Banal na Salita araw-araw.
tr: Tanrı'yı hergün O'nun Kendi Sözü'nde ara.

# moment.client_side.reading_plan_carousel.september.title
source: God’s Word makes everything new.
ar: تجعل كلمة الله كل شئٍ جديدٍ.
be: Божае Слова робіць усё новым.
bg: Божието Слово прави всичко ново.
ca: La Paraula de Déu fa noves totes les coses.
cs: Bůh tvoří vše zcela nové.
de: Gottes Wort macht alles neu.
es_es: La Palabra de Dios hace que todo sea nuevo.
fi: Jumalan Sana uudistaa kaiken.
fr: La parole de Dieu renouvelle toute chose.
hi: परमेश्वर का वचन सभी को नया बनता है
hr: Božja Riječ čini sve novo.
hu: Isten Igéje mindent megújít.
it: La Parola di Dio rende ogni cosa nuova.
ja: 神様の御言葉は全てを新しくします。
km: ព្រះបន្ទូលរបស់ព្រះជាម្ចាស់ធ្វើឲអ្វីៗទាំងអស់ថ្មីឡើង។
ko: 하나님의 말씀은 모든 것을 새롭게 합니다.
lv: Dieva Vārds visu dara jaunu.
ms: Firman Tuhan membuat segalanya baru.
nl: Gods Woord maakt alles nieuw.
no: Guds ord gjør alle ting nye.
pl: Słowo Boże sprawia, że wszystko jest nowe.
pt: A Palavra de Deus torna tudo novo.
pt_pt: A Palavra de Deus torna tudo novo.
ro: Cuvântul lui Dumnezeu face totul nou.
ru: Божье Слово всё обновляет.
sk: Božie Slovo robí všetko novým.
sq: Fjala e Perëndisë e bën çdo gjë të re.
sw: Neno la mungu linafanya kila kitu upya.
ta: கர்த்தருடைய வார்த்தை எல்லாவற்றையும் புதிதாக்குகிறது.
th: พระวจนะคำของพระเจ้าทำให้ทุกอย่างเป็นสิ่งใหม่
tl: Ang Salita ng Diyos ay binabago ang lahat ng bagay.
tr: Tanrı'nın sözü her şeyi yeniler.

# moment.client_side.reading_plan_carousel.october.title
source: Godly wisdom begins in God’s Word.
ar: الحكمه الالهيه تبدأ فى كلمه الله.
be: Пабожная мудрасьць пачынаецца з чытаньня Божага Слова.
bg: Божествената мъдрост започва в Божието Слово.
ca: La saviesa divina comença en la Paraula de Déu.
cs: Pravá moudrost pramení z Božího slova.
de: Göttliche Weisheit beginnt in Gottes Wort.
es_es: La sabiduría divina comienza en la Palabra de Dios.
fi: Jumalallinen viisaus alkaa Jumalan Sanasta.
fr: La sagesse de Dieu commence dans la Parole de Dieu.
hi: पवित्र समझ प्रभु के वचन से।
hr: Božanska mudrost počinje u Božjoj Riječi.
hu: Az isteni bölcsesség Isten Igéjében kezdődik.
it: La saggezza divina inizia nella Parola di Dio.
ja: 神聖な知恵は神様の言葉からです。
km: ប្រាជ្ញាវៃឆ្លាតបំផុត​ចាប់ផ្ដើមជាមួយនឹងពាក្យសំដីរបស់ព្រះ​ជាម្ចាស់។
ko: 거룩한 지혜는 말씀에서 시작됩니다.
lv: Dievišķā gudrība iesākas Dieva Vārdā.
ms: Kebijaksanaan rohani bermula dalam Firman Allah.
nl: Goddelijke wijsheid begint in Gods Woord.
no: Guddommelig visdom begynner i Guds ord.
pl: Pobożna mądrość zaczyna się w Bożym Słowie.
pt: A sabedoria divina começa na Palavra de Deus.
pt_pt: A sabedoria de Deus começa na Sua Palavra.
ro: Înțelepciunea Dumnezeiască începe în Cuvântul lui Dumnezeu.
ru: Божья мудрость начинается в Божьем Слове.
sk: Božia múdrosť začína v Slove Božom.
sq: Urtësia e perëndishme fillon në Fjalën e Perëndisë.
sw: Hekima ya mungu huanzia kwenye neno lake
ta: தேவ ஞானம் தேவ வார்த்தையில் துவங்குகிறது.
th: พระปัญญาพระเจ้าจะเริ่มต้นจากพระวจนะของพระเจ้า
tl: Ang Salita ng Diyos ang pinagmumulan ng maka-Diyos na karunungan.
tr: Tanrısal bilgelik Tanrı'nın Sözü'nde başlar.

# moment.client_side.reading_plan_carousel.november.title
source: Discover thankfulness in God’s promises.
ar: إكتشف الشكر و الإمتنان في وعود الله.
be: Адкрыйце ўдзячнасьць у Божых абяцаньнях.
bg: Открийте благодарност в Божиите обещания.
ca: Descobreix la gratitud per les promeses de Déu.
cs: Objevte vaše díky v tom, co pro vás Bůh naplnil.
de: Entdecke Dankbarkeit für Gottes Verheißungen.
es_es: Descubre la acción de gracias en las promesas de Dios.
fi: Löydä kiitollisuutta Jumalan lupauksista.
fr: Trouvez la reconnaissance dans les promesses de Dieu
hi: परमेश्वर की प्रतिज्ञायों के लिए धन्यवादी हों
hr: Otkrij zahvalnost u Božjim obećanjima.
hu: Fedezd fel a hálaadást Isten ígéreteiben.
it: Scopri la gratitudine nelle promesse di Dio.
ja: 神様の約束から感謝の気持ち得ましょう。
km: ទទួលបាននូវសេចក្តីអរព្រះគុណនៅក្នុងព្រះបន្ទូលសន្យារបស់ព្រះជាម្ចាស់។
ko: 하나님의 약속에 감사하세요.
lv: Atrodi pateicību Dieva apsolījumos.
ms: Temui kesyukuran di dalam janji-janji Tuhan.
nl: Ontdek dankbaarheid in Gods beloften.
no: Oppdag takknemlighet i Guds løfter.
pl: Odkryj wdzięczność w obietnicach Bożych.
pt: Encontre gratidão nas promessas de Deus.
pt_pt: Descubra gratidão nas promessas de Deus.
ro: Descoperă mulțumirea în promisiunile lui Dumnezeu.
ru: Будьте благодарны за Божьи обетования.
sk: Objavte vďačnosť v Božích prisľúbeniach.
sq: Zbulo mirënjohjen në premtimet e Perëndisë.
sw: Vumbua' shukrani kwenye ahadi za Mungu.
ta: கர்த்தருடைய வாக்குத்தத்தங்களில் நன்றி நிறைவை கண்டடையுங்கள்.
th: ค้นพบความขอบคุณในพระสัญญาของพระเจ้า
tl: Tuklasin ang pasasalamat sa mga pangako ng Diyos.
tr: Tanrı'nın vaatlerindeki minnettarlığı keşfedin.

# moment.client_side.reading_plan_carousel.december.title
source: Prepare your heart this season.
ar: جهز قلبك في هذا الفصل.
be: Падрыхтуйце ў гэты час сваё сэрца.
bg: Подгответе сърцето си този сезон.
ca: Prepara el teu cor aquesta temporada.
cs: Připravte své srdce na toto období.
de: Bereite dein Herz in der Weihnachtszeit vor.
es_es: Prepara tu corazón para esta nueva estación
fi: Valmistele sydäntäsi tämän kauden aikana.
fr: Préparez votre cœur en cette saison.
hi: इस ऋतु के लिए ह्रदय को तैयार करो
hr: Pripremi svoje srce.
hu: Készítsd fel a szíved erre az időszakra.
it: Prepara il tuo cuore in questo periodo dell'anno.
ja: この季節、心を整えましょう。
km: សូម​រៀប​ចំ​ចិត្ត​របស់​លោក​អ្នក​នៅ​រដូវ​កាល​នេះ។
ko: 이 계절을 맞을 마음의 준비를 하세요.
lv: Sagatavo savu sirdi šai sezonai.
ms: Persiapkan hati anda musim perayaan ini.
nl: Bereid je voor op Kerst tijdens Advent.
no: Forbered hjertet ditt i adventstiden.
pl: Przygotuj swoje serce w tym sezonie.
pt: Prepare seu coração para essa ocasião.
pt_pt: Prepare o seu coração.
ro: Pregătește-ți inima în perioada aceasta.
ru: Приготовьте своё сердце.
sk: Pripravte svoje srdce na toto obdobie.
sq: Përgatit zemrën tënde këtë stinë.
sw: Uandae moyo wako wakati huu wa majira ya krismasi.
ta: இந்த காலங்களில் உங்கள் இருதயத்தை ஆயத்தப்படுத்துங்கள்.
th: เตรียมหัวใจของคุณสำหรับฤดูกาลนี้
tl: Ihanda ang puso mo sa panahong ito.
tr: Bu dönem yüreğinizi hazırlayın.

# notifications.comments.moment.mine.bookmark
source: {name} commented on your bookmark: “{comment}”
ar: {name} علّق على الإشارة المرجعية الخاصة بك: “{comment}”
be: Карыстальнік {name} пракаментаваў вашую закладку:"{comment}"
bg: {name} коментира Вашето отбелязване: “{comment}”
ca: {name} ha comentat el teu marcador: {comment}
cs: {name} přidal/a komentář k vaší záložce: “{comment}”
de: {name} hat dein Lesezeichen kommentiert: “{comment}”
es_es: {name} comentó sobre tu marcador: “{comment}”
fi: {name} kommentoi kirjanmerkkiäsi: “{comment}”
fr: {name} a commenté votre favori : "{comment}"
hi: {name} ने आपके बुकमार्क पर टिप्पणी की है: “{comment}”
hr: Korisnik {name} je komentirao tvoju oznaku: “{comment}”
hu: {name} hozzászólt a könyvjelződhöz: “{comment}”
it: {name} ha commentato il tuo segnalibro: “{comment}”
ja: {name}さんがあなたのブックマークにコメントしました： “{comment}”
km: {name} បញ្ចេញ​មតិលើ​កំណត់​ចំណាំ​របស់​អ្នក: “{comment}”
ko: {name}님이 회원님의 책갈피에 댓글을 남겼습니다. :"{comment}"
lv: {name} komentēja Tavu grāmatzīmi: “{comment}”
ms: {name} komen pada bookmark anda: “{comment}”
nl: {name} heeft gereageerd op jouw bladwijzer: “{comment}”
no: {name} kommenterte bokmerket: “{comment}”
pl: {name} skomentował twoją zakładkę: “{comment}”
pt: {name} comentou o seu marcador: “{comment}”
pt_pt: {name} comentou no seu marcador: “{comment}”
ro: {name} a comentat la marcajul tău: „{comment}”
ru: {name} оставил комментарий к вашей закладке: “{comment}”
sk: Používateľ {name} pridal komentár k vašej záložke: "{comment}"
sq: {name} komentoi te shenjuesi juaj: “{comment}”
sw: {name} ametoa maoni kwenye alamisho lako: "{comment}"
ta: {name} உங்கள் புத்தகக்குறியில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} ได้แสดงความคิดเห็นบนที่คั่นหน้าของคุณ: “{comment}”
tl: Nagkomento si {name} sa iyong bookmark: “{comment}”
tr: {name} yer iminiz hakkında yorum yaptı: “{comment}”

# notifications.comments.moment.mine.friendship
source: {name} commented on your new friendship with {friend_name}: “{comment}”
ar: {name} علق على صداقتك مع {friend_name}: “{comment}”
be: Карыстальнік {name} пракаментаваў вашае сяброўства з {friend_name}: “{comment}”
bg: {name} коментира Вашето ново приятелство с {friend_name}: “{comment}”
ca: {name} ha comentat la teva nova amistat amb {friend_name}: “{comment}”
cs: {name} přidal/a komentář k vašemu novému přátelství s {friend_name}: “{comment}”
de: {name} hat deine neue Freundschaft mit {friend_name} kommentiert: “{comment}”
es_es: {name} comentó sobre tu nueva amistad con {friend_name}: “{comment}”
fi: {name} kommentoi uutta ystävyyttäsi käyttäjän {friend_name} kanssa: “{comment}”
fr: {name} a commenté votre nouvelle amitié avec {friend_name} : “{comment}”
hi: {name} ने {friend_name} के साथ आपकी नई मित्रता पर टिप्पणी की है: "{comment}"
hr: Korisnik {name} je komentirao tvoje prijateljstvo s korisnikom {friend_name}: “{comment}”
hu: {name} megjegyzést fűzött az új barátságodhoz a következővel {friend_name}: “{comment}”
it: {name} ha commentato la tua nuova amicizia con {friend_name}: “{comment}”
ja: {friend_name} さんとお友達になったことに、{name}さんがコメントしました: “{comment}”
km: {name} បាន​បញ្ចេញ​មតិ​យោបល់​អំពី​មិត្ត​ភាព​ថ្មីរបស់​លោក​អ្នក​ជាមួយ​នឹង {friend_name} ថា៖ “{comment}”
ko: {name} 님이 {friend_name}님과 친구맺은 것에 대해서 글을 남겼습니다: {comment}
lv: {name} komentēja tavu draudzību ar {friend_name}: "{comment}"
ms: {name} komen pada persahabatan baru anda dengan {friend_name}: “{comment}”
nl: {name} heeft gereageerd op jouw nieuwe vriendschap met {friend_name}: “{comment}”
no: {name} kommenterte ditt nye vennskap med {friend_name}: “{comment}”
pl: {name} skomentował twoją nową znajomość z {friend_name}: “{comment}”
pt: {name} comentou a sua nova amizade com {friend_name}: “{comment}”
pt_pt: {name} comentou na sua nova amizade com {friend_name}: “{comment}”
ro: {name} a comentat asupra prieteniei tale cu {friend_name}: „{comment}”
ru: {name} оставил комментарий к вашей новой дружбе с {friend_name}: “{comment}”
sk: Používateľ {name} pridal komentár k vášmu novému priateľstvu s používateľom {friend_name}: “{comment}”
sq: {name} komentoi rreth miqësisë suaj të re me {friend_name}: “{comment}”
sw: {name} ametoa maoni juu ya urafiki wako mpya na {friend_name}: "{comment}"
ta: {name} உங்களின் {friend_name} -னோடு உள்ள புதிய நட்பை குறித்து கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} ได้แสดงความคิดเห็นบนความสัมพันธ์ใหม่ของคุณกับ {friend_name}: “{comment}”
tl: Si {name} ay nagkomento sa iyong pakikipagkaibigan kay {friend_name}: “{comment}”
tr: {name} {friend_name} kişisiyle arkadaşlığınız hakkında yorumda bulundu: “{comment}”

# notifications.comments.moment.mine.friendship.friend
source: {name} commented on your new Friendship: “{comment}”
ar: {name}قام بالتعليق على صداقتك الجديدة: “{comment}”
be: Карыстальнік {name} пракаментаваў вашае сяброўства: “{comment}”
bg: {name} коментира Вашето ново приятелство: "{comment}"
ca: {name} comenta sobre la teva nova amistat: “{comment}”
cs: {name} přidal komentář nového přátelství: “{comment}”
de: {name} hat deine neue Freundschaft so kommentiert: "{comment}"
es_es: {name} comentó sobre su nueva amistad: “{comment}”
fi: {name} kommentoi uutta Ystävyyttäsi: “{comment}”
fr: {name} a commenté à propos de votre amitié récente: “{comment}”
hi: {name} ने आपकी नई मित्रता पर टिपण्णी की है: "{comment}"
hr: {name} komentira tvoje novo prijateljstvo: “{comment}”
hu: {name} hozzászólt az új barátságodhoz: “{comment}”
it: {name} ha fatto un commento sulla vostra nuova Amicizia: “{comment}”
ja: {name}さんが、あなたに新しい友だちができたことにコメントしました「{comment}」
km: {name}​ក៏​បាន​បញ្ចេញ​មតិ​អំពី​មិត្តភាព​ថ្មី​របស់​លោក​អ្នកថា៖ “{comment}”
ko: {name} 님이 회원님이 새로 친구를 맺은 것에 대해 글을 남겼습니다: “{comment}”
lv: {name} komentēja Tavu jauno draudzību: “{comment}”
ms: {name} meninggalkan komen tentang Persahabatan baru anda: “{comment}”
nl: {name} heeft gereageerd op je nieuwe vriendschap: “{comment}”
no: {name} kommenterte ditt nye vennskap “{comment}”
pl: {name} skomentował(a) o twojej nowej Przyjaźni: “{comment}”
pt: {name}comentou sobre sua nova amizade: “{comment}”
pt_pt: {name} comentou na sua nova amizade: “{comment}”
ro: {name} a comentat asupra prieteniei tale: „{comment}”
ru: {name} прокомментировал вашу новую дружбу: “{comment}”
sk: {name} pridal komentár k tvojmu novému Priateľstvu: “{comment}”
sq: {name} komentoi për miqësinë tuaj të re: “{comment}”
sw: {name} maoni iliyo wekwa kwa urafiki mupya: “{comment}”
ta: உங்கள் புதிய நட்பை பற்றி {name} ம் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} แสดงความคิดเห็นบนความสัมพันธ์ใหม่ของคุณ: “{comment}”
tl: {name} ay nagkomento sa iyong bagong Pakikipagkaibigan: “{comment}”
tr: {name} yeni arkadaşlığınız hakkında yorum yaptı: “{comment}”
