Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# notifications.plans_with_friends_accept
source: {name} accepted your invitation to read the Plan, “{title}” with you.
ar: {name} قبل دعوتك لقراءه الخطه "{title}" معك.
be: {name} прыняў вашае запрашэньне прачытаць плян "{title}" разам з вамі.
bg: {name} прие поканата Ви да чете плана, “{title}” с Вас.
ca: {name} ha acceptat la invitació a llegir el pla, “{title}” amb tu.
cs: {name} přijal/a tvé pozvání k četbě plánu "{title}" s tebou.
de: {name} hat deine Einladung, den Leseplan “{title}” mit dir zu lesen, angenommen.
es_es: {name} ha aceptado tu invitación para leer el plan «{title}» contigo.
fi: {name} hyväksyi kutsusi lukea suunnitelma "{title}" sinun kanssasi.
fr: {name} a accepté votre invitation pour lire le Plan “{title}” avec vous.
hi: {name} ने आपके साथ "{title}" योजना को पढ़ने का, आपका निमंत्रण स्वीकार कर लिया है
hr: {name} prihvaća tvoj poziv za čitanje plana, “{title}” s tobom.
hu: {name} elfogadta a következő terv olvasására irányuló meghívásodat: "{title}"
it: {name} ha accettato il tuo invito a leggere il Piano "{title}" con te.
ja: {name}さんが読書プラン「{title}」への招待を承認しました。
km: {name} បានទទួលយកការអញ្ជើញរបស់អ្នកដើម្បីអាននូវគំរោង “{title}” ជាមួយអ្នក។
ko: {name}님이 묵상계획 "{title}"을 함께 하기위한 초대를 수락하였습니다.
lv: {name} pieņēma tavu uzaicinājumu reizē ar tevi lasīt Plānu "{title}".
ms: {name} telah menerima jemputan anda untuk membaca Pelan, "{title}" bersama-sama.
nl: {name} heeft jouw uitnodiging geaccepteerd om samen het leesplan "{title}" te lezen.
no: {name} aksepterte din invitasjon til å lese planen "{title}" sammen med deg.
pl: {name} zaakceptował Twoje zaproszenie do czytania planu "{title}" razem z Tobą.
pt: {name} aceitou o convite para ler o plano "{title}" com você.
pt_pt: {name} aceitou o teu convite para ler o Plano "{title}" contigo.
ro: {name} a acceptat invitația ta de a citi Planul, „{title}” împreună cu tine.
ru: {name} принял(а) ваше приглашение читать план чтения "{title}" вместе с вами.
sk: {name} prijal/a Vaše pozvanie na čítanie plánu "{title}".
sq: {name} e pranoi ftesën tuaj për të lexuar me ty Planin, “{title}”.
sw: {name} amekubali mwaliko wako wa kusoma mpango, "{title}" na wewe.
ta: {title}திட்டத்தை உங்களுடன் இணைந்து வாசிக்க {name} உங்கள் அழைப்பை ஏற்றுக்கொண்டுள்ளார்.
th: {name} ได้ยอมรับคำเชิญของคุณให้อ่านแผนการอ่านพระคัมภีร์,"{title}"ร่วมกับคุณ
tl: Tinanggap ni {name} ang iyong alok na basahin ang Babasahing, "{title}" na kasama niya.
tr: {name} “{title}“ adlı Planını birlikte okuma davetinizi kabul etti.

# notifications.plans_with_friends_update_start_date
source: {name} changed the start date of the Plan, “{title}” to {date}.
ar: {name} غيّر تاريخ بدء الخطه, "{title}" الى {date}.
be: {name} зьмяніў дату пачатку пляну "{title}" на {date}.
bg: {name} промени началната дата за плана, “{title}” на {date}.
ca: {name} ha canviat la data d'inici del pla, “{title}” a {date}.
cs: {name} změnil datum zahájení plánu "{title}" na {date}.
de: {name} hat das Startdatum des Leseplans “{title}” auf {date} geändert.
es_es: {name} ha cambiado la fecha de inicio del plan «{title}» al día {date}.
fi: {name} vaihtoi suunnitelman "{title}" aloituspäiväksi {date}.
fr: {name} a changé la date de début du Plan “{title}” au {date}.
hi: {name} ने "{title}" योजना की प्रारंभ तारीख को इस {date} से बदल दिया है।
hr: {name} mijenja datum početka plana, “{title}” na {date}.
hu: {name} megváltoztatta a "{title}" terv kezdődátumát a következőre: {date}
it: {name} ha modificato la data di inizio del Piano "{title}" a {date}.
ja: {name}さんが読書プランの「{title}」開始日を{date}に変更しました。
km: {name} បានប្ដូរថ្ងៃចាប់ផ្ដើមអាននៃគំរោង “{title}” ទៅ {date}.
ko: {name}님이 "{title}" 묵상 계획 시작날을 {date}로 바꾸었습니다.
lv: {name} mainīja Plāna "{title}" sākuma datumu uz {date}.
ms: {name} telah mengubah tarikh mula untuk Pelan, "{title}" kepada {date}.
nl: {name} heeft de startdatum van het leesplan "{title}" veranderd naar {date}.
no: {name} endret startdatoen for planen "{title}" til {date}.
pl: {name} zmienił/a datę rozpoczęcia Planu, "{title}" na {date}.
pt: {name} mudou a data de início do plano "{title}" para {date}.
pt_pt: {name} mudou a data de início do Plano "{title}" para {date}.
ro: {name} a schimbat data de început a Planului, „{title}” să fie {date}.
ru: {name} изменил(а) дату начала плана чтения "{title}" на {date}.
sk: {name} zmenil/a začiatok čítania plánu "{title}" na {date}.
sq: {name} ndryshoi ditën e fillimit të Planit, “{title}” në {date}.
sw: {name} amebadilisha tarehe ya kuanza kwa mpango wa, “{title}” hadi tarehe {date}.
ta: {title}திட்டத்தின் துவக்க நாளை {date}க்கு {name} மாற்றியுள்ளார்.
th: {name} เปลี่ยนวันเริ่มต้นของแผน "{title}" เป็น {date}
tl: Pinalitan ni {name} ang petsa ng pagsisimula ng Babasahing, "{title}" na maging {date}.
tr: {name} “{title}“ adlı Planın başlangıç tarihini {date} tarihiyle değiştirdi.

# notifications.comments.moment.mine.badge
source: {name} commented on your badge: “{comment}”
ar: {name} علّق على شارتك: "{comment}"
bg: {name} коментира Вашата значка: “{comment}”
ca: {name} ha comentat la teva nota: "{comment}"
cs: {name} okomentoval/a váš odznak: “{comment}”
de: {name} hat dein Abzeichen kommentiert: “{comment}”
fi: {name} kommentoi ansiomerkkiäsi: "{comment}"
fr: {name} a commenté votre badge: "{comment}"
hi: {name} ने आपके पदक/बिल्ले पर टिप्पणी की है: "{comment}"
hr: {name} komentira tvoju značku: “{comment}”
hu: {name} hozzászólt a jelvényedhez: "{comment}"
it: {name} ha commentato il tuo distintivo: “{comment}”
ja: {name}さんがあなたのバッジについてコメントしました： “{comment}”
km: {name} បានបញ្ចេញមតិនៅលើត្រារង្វាន់របស់អ្នក៖ «{comment}»
ko: {name}님이 회원님의 배지에 댓글을 남겼습니다: "{comment}"
lv: {name} komentēja tavu nozīmīti: “{comment}”
ms: {name} membuat komen tentang lencana anda: "{comment}"
nl: {name} heeft gereageerd op je Medaille: “{comment}”
pl: {name} skomentował Twoją odznakę {comment}”
pt: {name} comentou sobre a sua medalha: "{comment}"
pt_pt: {name} comentou a sua medalha: "{comment}"
ro: {name} a comentat la insigna ta: “{comment}”
ru: {name} оставил комментарий к вашему значку: “{comment}”
sk: Používateľ {name} pridal komentár k vášmu odznaku: "{comment}"
sq: {name} komentoi tek emblema tënde: “{comment}”
sw: {name} maoni kwenye beji yako: "{comment}"
ta: {name} உங்கள் அடையாள வில்லையில் கருத்து தெரிவித்துள்ளார்: “{comment}”
tl: Nagkomento si {name} sa iyong badge: “{comment}”
tr: {name} notunuz hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.badge
source: {commenter_name} also commented on {moment_owner_name}'s badge: “{comment}”
ar: {commenter_name} أيضا علّق على الشاره الخاصه ب{moment_owner_name}: {comment}
bg: {commenter_name} също коментира значката на {moment_owner_name}: “{comment}”
ca: {commenter_name} també ha comentat el marcador de {moment_owner_name}: “{comment}”
cs: {commenter_name} také okomentoval odznak uživatele {moment_owner_name}: “{comment}”
de: {commenter_name} hat {moment_owner_name}s Abzeichen kommentiert: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} amsiomerkkiä: "{comment}"
fr: {commenter_name} a également commenté le badge de {moment_owner_name}: “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} के पदक/बिल्ले पर टिप्पणी की है: "{comment}"
hr: {commenter_name} isto komentira značku korisnika {moment_owner_name}: "{comment}"
hu: {commenter_name} szintén hozzászólt {moment_owner_name} jelvényéhez: "{comment}"
it: {commenter_name} ha anche commentato il distintivo di {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが{moment_owner_name}さんのバッジについてコメントしました： “{comment}”
km: {commenter_name} បានបញ្ចេញមតិផងដែរនៅលើ ត្រារង្វាន់របស់ {moment_owner_name}៖ «{comment}»
ko: {commenter_name}님도 {moment_owner_name}님의 배지에 댓글을 남겼습니다: "{comment}"
lv: {commenter_name} arī komentēja {moment_owner_name} nozīmīti: "{comment}"
ms: {commenter_name} juga membuat komen tentang lencana {moment_owner_name}: "{comment}"
nl: {commenter_name} heeft ook gereageerd op {moment_owner_name}'s Medaille: “{comment}”
pl: {commenter_name} również skomentował {moment_owner_name} odznakę: “{comment}”
pt: {commenter_name} também comentou a medalha de {moment_owner_name}: "{comment}"
pt_pt: {commenter_name} também comentou na medalha de {moment_owner_name}: "{comment}"
ro: {commenter_name} a comentat de asemenea la insigna lui {moment_owner_name}: “{comment}”
ru: {commenter_name} также оставил комментарий к значку {moment_owner_name}: “{comment}”
sk: Používateľ {commenter_name} tiež pridal komentár k odznaku používateľa {moment_owner_name}: "{comment}"
sq: {commenter_name} komentoi gjithashtu tek emblema nga {moment_owner_name}: “{comment}”
sw: {commenter_name} pia ametoa maoni kwenye {moment_owner_name}'s beji: "{comment}"
ta: {commenter_name}-ம் {moment_owner_name}-ன் அடையாள வில்லையில் கருத்து தெரிவித்துள்ளார்: “{comment}”
tl: Nagkomento rin si {commenter_name} sa badge ni {moment_owner_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} kişisinin rozeti hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.badge
source: {moment_owner_name} also commented on their badge: “{comment}”
ar: {moment_owner_name} علّق ايضا على شاراتهم: "{comment}"
bg: {moment_owner_name} също коментира своята значка: “{comment}”
ca: {moment_owner_name} també han comentat els seus marcadors: “{comment}”
cs: {moment_owner_name} také okomentoval svůj odznak: “{comment}”
de: {moment_owner_name} hat das eigene Abzeichen kommentiert: “{comment}”
fi: {moment_owner_name} kommentoi myös ansiomerkkiään: "{comment}"
fr: {moment_owner_name} a également commenté son badge: “{comment}”
hi: {moment_owner_name} ने भी अपने पदक/बिल्ले पर टिप्पणी की है: "{comment}"
hr: {moment_owner_name} isto komentira njihovu značku: "{comment}"
hu: {moment_owner_name} szintén hozzászólt a jelvényéhez: "{comment}"
it: {moment_owner_name} ha anche commentato il suo distintivo: “{comment}”
ja: {moment_owner_name}さんがバッジについてコメントしました： “{comment}”
km: {moment_owner_name} បានបញ្ចេញមតិផងដែរ នៅលើត្រារង្វាន់របស់ពួកគាត់៖ «{comment}»
ko: {moment_owner_name}님도 배지에 댓글을 남겼습니다: "{comment}"
lv: {moment_owner_name} arī komentēja savu nozīmīti: "{comment}"
ms: {moment_owner_name} juga membuat komen tentang lencananya: "{comment}"
nl: {moment_owner_name} heeft ook gereageerd op de Medaille: “{comment}”
pl: {moment_owner_name} również skomentował swoją odznakę: “{comment}”
pt: {moment_owner_name} também comentou sobre a sua medalha: "{comment}"
pt_pt: {moment_owner_name} também comentou na sua medalha: "{comment}"
ro: {moment_owner_name} a comentat de asemenea la insigna lui: {comment}
ru: {moment_owner_name} оставил комментарий к своему значку: “{comment}”
sk: Používateľ {moment_owner_name} tiež pridal komentár k svojmu odznaku: "{comment}"
sq: {moment_owner_name} komentoi gjithashtu tek emblema e vet: “{comment}”
sw: {moment_owner_name} pia wametoa maoni kwenye beji yao: "{comment}"
ta: {moment_owner_name}-ம் அவர்களது அடையாள வில்லையில் கருத்து தெரிவித்துள்ளார்: “{comment}”
tl: Nagkomento rin si {moment_owner_name} sa kanilang badge: “{comment}”
tr: {moment_owner_name} de kendi notu hakkında yorum yaptı: “{comment}”

# notifications.likes.moment.mine.badge
source: {name} likes your badge {title}
ar: {name} أعجب بشارتك {title}
bg: {name} харесва Вашата значка {title}
ca: A {name} li agrada el teu marcador, {title}
cs: Uživateli {name} se líbí váš odznak {title}
de: {name} gefällt dein Abzeichen {title}
fi: {name} tykkää ansiomerkistäsi: {title}
fr: {name} aime votre badge, {title}
hi: {name} ने आपके पदक/बिल्ले को पसंद किया है {title}
hr: Korisniku {name} se sviđa tvoja značka {title}
hu: {name} kedveli a {title} jelvényedet
it: A {name} piace il tuo distintivo, {title}
ja: {name}さんがあなたのバッジ、{title}をいいね！しました
km: {name} ចូលចិត្ដត្រារង្វាន់របស់អ្នក {title}
ko: {name}님이 회원님의 {title} 배지를 좋아합니다.
lv: {name} patīk tava nozīmīte {title}
ms: {name} suka lencana anda {title}
nl: {name} vindt jouw {title} medaille leuk
pl: {name} lubi Twoją odznakę, {title}
pt: {name} curte a sua medalha {title}
pt_pt: {name} gosta da tua medalha {title}
ro: {name} apreciază insigna ta {title}
ru: {name} нравится ваш значок {title}
sk: Používateľovi {name} sa páči váš odznak {title}
sq: {name} e pëlqen emblemën tuaj {title}
sw: {name} anapenda beji yako {title}
ta: {name} உங்கள் அடையாள வில்லையை {title} விரும்பியிருக்கிறார்
tl: Nagustuhan ni {name} ang iyong badge, {title}
tr: {name} {title} adlı rozetinizi beğendi

# notifications.moments.create.badge
source: {name} got the badge {title}
ar: {name} حصل على شاره {title}
bg: {name} получи значката {title}
ca: A {name} li agrada el teu marcador, {title}
cs: {name} dostal odznak {title}
de: {name} hat das {title}-Abzeichen erhalten
fi: {name} sai ansiomerkin {title}
fr: {name} a obtenu le badge {title}
hi: {name} को पदक/बिल्ला मिला है {title}
hr: Korisnik {name} je dobio značku {title}
hu: {name} {title} jelvényt szerzett
it: A {name} piace il tuo distintivo, {title}
ja: {name} さんが、{title}というバッジを獲得しました
km: {name} បានទទួលត្រាវង្វាន់ {title}
ko: {name}님이 {title} 배지를 얻었습니다.
lv: {name} saņēma nozīmīti {title}
ms: {name} memperoleh lencana {title}
nl: {name} ontving de {title} medaille
pl: {name} Zdobył Odznakę {title}
pt: {name} ganhou a medalha {title}
pt_pt: {name} ganhou a medalha {title}
ro: {name} a obținut insigna {title}
ru: {name} получил значок {title}
sk: {name} dostal odznak {title}
sq: {name} mori emblemën {title}
sw: {name} alipata beji {title}
ta: {name} அடையாள வில்லையை பெற்றிருக்கிறார் {title}
tl: Nakuha ni {name} ang badge na, {title}
tr: {name} {title} adlı rozeti aldı
