Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# notifications.comments.moments.friend.highlight
source: {commenter_name} also commented on {moment_owner_name}'s highlight: “{comment}”
ar: {commenter_name} علّق أيضاً على نص {moment_owner_name} المميز: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў зробленую {moment_owner_name} пазнаку: “{comment}”
bg: {commenter_name} също коментира маркировката на {moment_owner_name}: “{comment}”
ca: {commenter_name} també ha comentat la marca de {moment_owner_name}: “{comment}”
cs: {commenter_name} také okomentoval zvýraznění uživatele {moment_owner_name}: “{comment}”
de: {commenter_name} hat {moment_owner_name}s Markierung auch kommentiert: “{comment}”
es_es: {commenter_name} también comentó sobre el destacado de {moment_owner_name}: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} korostusta: “{comment}”
fr: {commenter_name} a également commenté la surbrillance de {moment_owner_name}: “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} की चिन्हाकित/ मुख्य अंश पर टिप्पणी की है: “{comment}”
hr: Korisnik {commenter_name} je isto komentirao: “{comment}”, što je istaknuo korisnik {moment_owner_name}
hu: {commenter_name} szintén hozzászólt {moment_owner_name} kiemeléséhez: “{comment}”
it: Anche {commenter_name} ha commentato l'evidenziazione di {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが{moment_owner_name}さんのハイライトにコメントしました： “{comment}”
km: {commenter_name} ក៏បាន​បញ្ចេញ​មតិលើគំនូស​ពណ៌​របស់ {moment_owner_name}: “{comment}”
ko: {commenter_name}님도 {moment_owner_name}님의 하이라이트에 댓글을 남겼습니다: "{comment}"
lv: {commenter_name}arī komentēja {moment_owner_name} izcelto "{comment}"
ms: {commenter_name} juga komen pada highlight {moment_owner_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op de markering van {moment_owner_name}: “{comment}”
no: {commenter_name} kommenterte også {moment_owner_name} sin utheving: “{comment}”
pl: {commenter_name} również skomentował zakreślenie {moment_owner_name}: “{comment}”
pt: {commenter_name} também comentou o destaque de {moment_owner_name}: “{comment}”
pt_pt: {commenter_name} também comentou no destaque de {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea la evidențierea lui {moment_owner_name}: „{comment}”
ru: {commenter_name} оставил комментарий к выделению маркером {moment_owner_name}: “{comment}”
sk: Používateľ {commenter_name} tiež pridal komentár k zvýrazneniu používateľa {moment_owner_name}: "{comment}"
sq: {commenter_name} komentoi gjithashtu te theksimi i {moment_owner_name}: “{comment}”
sw: {commenter_name} pia ametoa maoni kwenye {moment_owner_name}'s onyesho: "{comment}"
ta: {commenter_name}-ம் {moment_owner_name}-ன் சிறப்புக்கூறில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนการเน้นข้อพระคำของ {moment_owner_name}: “{comment}”
tl: Si {commenter_name} ay nagkomento rin sa haylayt ni {moment_owner_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} kişisinin vurgusu hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.note
source: {commenter_name} also commented on {moment_owner_name}'s note: “{comment}”
ar: {commenter_name} أيضاً علّق على ملاحظة {moment_owner_name} الخاصة: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў створаную {moment_owner_name} нататку: “{comment}”
bg: {commenter_name} също коментира бележката на {moment_owner_name}: “{comment}”
ca: {commenter_name} també ha comentat la nota de {moment_owner_name}: “{comment}”
cs: {commenter_name} také okomentoval poznámku uživatele {moment_owner_name}: “{comment}”
de: {commenter_name} hat {moment_owner_name}s Notiz ebenfalls kommentiert: “{comment}”
es_es: {commenter_name} también comentó sobre la nota de {moment_owner_name}: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} muistiinpanoa: “{comment}”
fr: {commenter_name} a également commenté la note de {moment_owner_name}: “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} के नोट पर टिप्पणी की है: “{comment}”
hr: Bilješku: “{comment}” korisnika {moment_owner_name} je komentirao korisnik {commenter_name}
hu: {commenter_name} szintén hozzászólt {moment_owner_name} jegyzetéhez: “{comment}”
it: Anche {commenter_name} ha commentato la nota di {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが{moment_owner_name}さんのノートにコメントしました： “{comment}”
km: {commenter_name} ក៏បាន​បញ្ចេញ​មតិលើកំណត់​ត្រារបស់ {moment_owner_name} : “{comment}”
ko: {commenter_name}님도 {moment_owner_name}님의 노트에 댓글을 남겼습니다: "{comment}"
lv: {commenter_name}arī komentēja {moment_owner_name} piezīmi: "{comment}"
ms: {commenter_name} juga komen pada nota {moment_owner_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op de notitie van {moment_owner_name}: “{comment}”
no: {commenter_name} kommenterte også {moment_owner_name} sitt notat: “{comment}”
pl: {commenter_name} również skomentował notatkę {moment_owner_name}: “{comment}”
pt: {commenter_name} também comentou a anotação de {moment_owner_name}: “{comment}”
pt_pt: {commenter_name} também comentou na nota de {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea la notița lui {moment_owner_name}: „{comment}”
ru: {commenter_name} оставил комментарий к заметке {moment_owner_name}: “{comment}”
sk: Používateľ {commenter_name} tiež pridal komentár k poznámke používateľa {moment_owner_name}: "{comment}"
sq: {commenter_name} komentoi gjithashtu te shënimi i {moment_owner_name}: “{comment}”
sw: {commenter_name} pia ametoa maoni kwenye {moment_owner_name}'s maelezo: "{comment}"
ta: {commenter_name}-ம் {moment_owner_name}-ன் குறிப்பில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนโน้ตของ {moment_owner_name}: “{comment}”
tl: Nagkomento rin si {commenter_name} sa tala ni {moment_owner_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} kişisinin notu hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.bookmark
source: {moment_owner_name} also commented on their bookmark: “{comment}”
ar: {moment_owner_name} أيضاً علّق على إشارتهم المرجعية: “{comment}”
be: Карыстальнік {moment_owner_name} таксама пракаментаваў закладку: “{comment}”
bg: {moment_owner_name} също коментира своето отбелязване: “{comment}”
ca: {moment_owner_name} també ha comentat el seu marcador: “{comment}”
cs: {moment_owner_name} také okomentoval svoji záložku: “{comment}”
de: {moment_owner_name} hat sein/ihr Lesezeichen ebenfalls kommentiert: “{comment}”
es_es: {moment_owner_name} también comentó sobre tu marcador: “{comment}”
fi: {moment_owner_name} kommentoi myös kirjanmerkkiään: “{comment}”
fr: {moment_owner_name} a également commenté son favori : "{comment}"
hi: {moment_owner_name} ने भी अपने बुकमार्क पर टिप्पणी की है: “{comment}”
hr: Korisnik {moment_owner_name} je komentirao svoju oznaku: “{comment}”
hu: {moment_owner_name} szintén hozzászólt a könyvjelzőjéhez: “{comment}”
it: {moment_owner_name} ha anche commentato il suo segnalibro: “{comment}”
ja: {moment_owner_name}さんがブックマークにコメントしました： “{comment}”
km: {moment_owner_name} ក៏បាន​បញ្ចេញ​មតិលើកំណត់​ចំណាំរបស់​គាត់ដែរ: “{comment}”
ko: {moment_owner_name}님도 책갈피에 댓글을 남겼습니다: "{comment}"
lv: {moment_owner_name}arī komentēja savu grāmatzīmi: "{comment}"
ms: {moment_owner_name} juga komen pada bookmark mereka: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op de bladwijzer: “{comment}”
no: {moment_owner_name} kommenterte også bokmerket sitt: “{comment}”
pl: {moment_owner_name} również skomentował swoją zakładkę: “{comment}”
pt: {moment_owner_name} também comentou este marcador: “{comment}”
pt_pt: {moment_owner_name} também comentou no seu marcador: “{comment}”
ro: {moment_owner_name} a comentat de asemenea la marcajul său: „{comment}”
ru: {moment_owner_name} ответил на ваш комментарий к закладке: “{comment}”
sk: Používateľ {moment_owner_name} tiež pridal komentár k svojej záložke: "{comment}"
sq: {moment_owner_name} komentoi gjithashtu te shenjuesi i vet: “{comment}”
sw: {moment_owner_name} pia wametoa maoni kwenye maalamisho yao: "{comment}"
ta: {moment_owner_name}-ம் அவர்களது புத்தகக்குறியில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {moment_owner_name} ได้แสดงความคิดเห็นบนที่คั่นหน้าของเขา: “{comment}”
tl: Si {moment_owner_name} ay nagkomento rin sa kanilang bookmark: “{comment}”
tr: {moment_owner_name} de kendi yer imi hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.friendship
source: {moment_owner_name} also commented on their new friendship with {friend_name}: “{comment}”
ar: {moment_owner_name} ايضا علقوا على صداقتهم الجديدة مع {friend_name}: “{comment}”
be: Карыстальнік {moment_owner_name} таксама пракаментаваў сяброўства з {friend_name}: "{comment}"
bg: {moment_owner_name} също коментира своето ново приятелство с {friend_name}: “{comment}”
ca: {moment_owner_name} també ha comentat la seva nova amistat amb {friend_name}: “{comment}”
cs: {moment_owner_name} přidal/a komentář k přátelství s {friend_name}: “{comment}”
de: {moment_owner_name} hat deine neue Freundschaft mit {friend_name} auch kommentiert: “{comment}”
es_es: {moment_owner_name} también comentó sobre su nueva amistad con {friend_name}: “{comment}”
fi: {moment_owner_name} kommentoi myös uutta ystävyyttään käyttäjän {friend_name} kanssa: “{comment}”
fr: {moment_owner_name} a aussi commenté sa nouvelle amitié avec {friend_name} : “{comment}”
hi: {moment_owner_name} ने भी {friend_name} के साथ अपनी नई मित्रता पर टिप्पणी की है: “{comment}”
hr: {moment_owner_name} također komentira tvoje novo prijateljstvo s korisnikom {friend_name}: “{comment}”
hu: {moment_owner_name} is megjegyzést fűztött új barátságukhoz a következővel {friend_name}: “{comment}”
it: Anche {moment_owner_name} ha commentato la sua nuova amicizia con {friend_name}: “{comment}”
ja: {friend_name}さんとお友達になったことにも、{moment_owner_name}さんがコメントしました: “{comment}”
km: {moment_owner_name} ក៏​បាន​បញ្ចេញ​មតិយោបល់​អំពី​មិត្ត​ភាព​ថ្មីៗ​របស់​ពួកគេជាមួយ​នឹង {friend_name}៖ “{comment}”
ko: {moment_owner_name}님도 {friend_name}님과 새로 친구 맺은 것에 대해서 글을 남겼습니다: "{comment}"
lv: {moment_owner_name}arī komentēja savu jauno draudzību ar {friend_name}: "{comment}"
ms: {moment_owner_name} juga komen pada persahabatan baru mereka dengan {friend_name}: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op de nieuwe vriendschap met {friend_name}: “{comment}”
no: {moment_owner_name} kommenterte også sitt nye vennskap med {friend_name}: “{comment}”
pl: {moment_owner_name} również skomentował swoją nową znajomość z {friend_name}: “{comment}”
pt: {moment_owner_name} também comentou sua nova amizade com {friend_name}: “{comment}”
pt_pt: {moment_owner_name} também comentou na sua nova amizade com {friend_name}: “{comment}”
ro: {moment_owner_name} a comentat de asemenea asupra noii prietenii cu {friend_name}: „{comment}”
ru: {moment_owner_name} также оставил комментарий к его новой дружбе с {friend_name}: “{comment}”
sk: Používateľ {moment_owner_name} tiež pridal komentár k jeho novému priateľstvu s používateľom {friend_name}: “{comment}”
sq: {moment_owner_name} komentoi gjithashtu rreth miqësisë së re me {friend_name}: “{comment}”
sw: {moment_owner_name} pia ametoa maoni juu ya urafiki wake mpya na {friend_name}: "{comment}"
ta: {moment_owner_name} - ம் கூட {friend_name} -னோடுள்ள அவர்களின் நட்பை குறித்து கருத்து தெரிவித்துள்ளனர்: “{comment}”
th: {moment_owner_name} ได้แสดงความคิดเห็นบนความสัมพันธ์ใหม่ของคุณกับ {friend_name}: “{comment}”
tl: Si {moment_owner_name} ay nagkomento rin sa kanyang pakikipagkaibigan kay {friend_name}: “{comment}”
tr: {moment_owner_name} de {friend_name} kişisiyle arkadaşlığı hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.friendship.ours
source: {moment_owner_name} also commented on their new Friendship with you: “{comment}”
ar: {moment_owner_name} أيضاً قام بالتعليق على صداقته الجديدة معك :“{comment}”
be: Карыстальнік {moment_owner_name} таксама пракаментаваў сяброўства з вамі: “{comment}”
bg: {moment_owner_name} също коментира своето ново приятелство с Вас: "{comment}"
ca: {moment_owner_name} també ha comentat sobre la nova amistat amb tu: “{comment}”
cs: {moment_owner_name} také přidal komentář k novému přátelství s: “{comment}”
de: {moment_owner_name} hat seine/ihre neue Freundschaft mit dir auch kommentiert: “{comment}”
es_es: {moment_owner_name} también ha comentado sobre su nueva amistad contigo: “{comment}”
fi: Myös {moment_owner_name} kommentoi uutta Ystävyyttään sinun kanssasi: “{comment}”
fr: {moment_owner_name} a aussi commenté à propos de votre amitié: “{comment}”
hi: {moment_owner_name}ने भी आपकी नई मित्रता पर टिपण्णी की है {comment}
hr: {moment_owner_name} također komentira svoje novo prijateljstvo s tobom: “{comment}”
hu: {moment_owner_name} szintén hozzászólt a veled létrejött új barátságához: “{comment}”
it: {moment_owner_name} ha anche fatto un commento sulla sua nuova Amicizia con te: “{comment}”
ja: {moment_owner_name}さんが、あなたと友だちになったことにコメントしました「{comment}」
km: {moment_owner_name}​ក៏​បាន​បញ្ចេញ​មតិ​អំពី​មិត្តភាព​ថ្មី​ជាមួ​យ​នឹង​លោក​អ្នកថា៖ “{comment}”
ko: {moment_owner_name}님도 회원님과 새로 친구를 맺은 것에 대해 글을 남겼습니다: “{comment}”
lv: {moment_owner_name} arī komentēja viņu jauno draudzību ar Tevi: “{comment}”
ms: {moment_owner_name} juga meninggalkan komen terhadap Persahabatan baru dengan anda: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op de nieuwe vriendschap met jou: “{comment}”
no: {moment_owner_name} kommenterte også det nye vennskapet med deg:”{comment}“
pl: {moment_owner_name} także skomentował(a) o ich nowej Przyjaźni z tobą: “{comment}“
pt: {moment_owner_name} também comentou esta nova amizade com você: “{comment}”
pt_pt: {moment_owner_name} também fez um comentário na sua nova amizade consigo: “{comment}”
ro: {moment_owner_name} a comentat de asemenea asupra noii lor prietenii cu tine: „{comment}”
ru: {moment_owner_name} также прокомментировал новую дружбу с вами: “{comment}”
sk: {moment_owner_name}tiež pridal komentár k novému Priateľstvu s tebou:{comment}
sq: Edhe {moment_owner_name} komentoi për miqësinë tuaj të re me ty: “{comment}”
sw: {moment_owner_name} tena maoni iliyo wekwa kwa urafiki wao pamoja nawe: “{comment}”
ta: அவர்களுடன் உள்ள உங்கள் புதிய நட்பை பற்றி {moment_owner_name} ம் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {moment_owner_name} ได้แสดงความคิดเห็นบนความสัมพันธ์ใหม่กับคุณ: “{comment}”
tl: {moment_owner_name} ay nagkomento rin sa kanilang bagong Pakikipagkaibigan sa iyo: “{comment}”
tr: {moment_owner_name} de arkadaşlığınız hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.highlight
source: {moment_owner_name} also commented on their highlight: “{comment}”
ar: {moment_owner_name}أيضاً علق على احد أبرز الأيات : ”{comment}“
be: Карыстальнік {moment_owner_name} таксама пракаментаваў пазнаку: “{comment}”
bg: {moment_owner_name} също коментира своята маркировка: “{comment}”
ca: {moment_owner_name} també ha comentat la seva marca: “{comment}”
cs: {moment_owner_name} také okomentoval svoje zvýraznění: “{comment}”
de: {moment_owner_name} hat seine/ihre Markierung ebenfalls kommentiert: “{comment}”
es_es: {moment_owner_name} también comentó sobre su destacado: “{comment}”
fi: {moment_owner_name} kommentoi myös korostustaan: “{comment}”
fr: {moment_owner_name} a également commenté sa surbrillance : “{comment}”
hi: {moment_owner_name} ने भी आपके हाईलाइट पर कमेंट किया: “{comment}”
hr: Korisnik {moment_owner_name} je također komentirao istaknuto: “{comment}”
hu: {moment_owner_name} szintén hozzászólt a kiemeléséhez: “{comment}”
it: {moment_owner_name} ha anche commentato la sua evidenziazione: “{comment}”
ja: {moment_owner_name}さんがハイライトにコメントしました： “{comment}”
km: {moment_owner_name} ក៏បាន​បញ្ចេញ​មតិលើគំនូស​ពណ៌របស់​គាត់ដែរ: “{comment}”
ko: {moment_owner_name}님도 하이라이트에 댓글을 남겼습니다: "{comment}"
lv: {moment_owner_name} arī komentēja paša izcelto: "{comment}"
ms: {moment_owner_name} juga komen pada highlight mereka: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op de markering: “{comment}”
no: {moment_owner_name} kommenterte også sin utheving: “{comment}”
pl: {moment_owner_name} również skomentował swoje zakreślenie: “{comment}”
pt: {moment_owner_name} também comentou este destaque: “{comment}”
pt_pt: {moment_owner_name} também comentou no seu destaque: “{comment}”
ro: {moment_owner_name} a comentat de asemenea la evidențierea lor: „{comment}”
ru: {moment_owner_name} оставил комментарий к своему выделению маркером: “{comment}”
sk: Používateľ {moment_owner_name} tiež pridal komentár k svojmu zvýrazneniu: "{comment}"
sq: {moment_owner_name} komentoi gjithashtu te theksimi i tij/saj: “{comment}”
sw: {moment_owner_name} pia wametoa maoni kwenye maonyesho yao: "{comment}"
ta: {moment_owner_name}-ம் அவர்களது சிறப்புக்கூறில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {moment_owner_name} ได้แสดงความคิดเห็นบนการเน้นข้อพระคำของเขา: “{comment}”
tl: Nagkomento rin si {moment_owner_name} sa kanilang haylayt: “{comment}”
tr: {moment_owner_name} de kendi vurgusu hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.note
source: {moment_owner_name} also commented on their note: “{comment}”
ar: {moment_owner_name} علّق أيضاً على ملاحظتهم : “{comment}”
be: Карыстальнік {moment_owner_name} таксама пракаментаваў нататку: "{comment}”
bg: {moment_owner_name} също коментира своята бележка: “{comment}”
ca: {moment_owner_name} també ha comentat la seva nota: “{comment}”
cs: {moment_owner_name} také okomentoval svoji poznámku: “{comment}”
de: {moment_owner_name} hat deine Notiz ebenfalls kommentiert: “{comment}”
es_es: {moment_owner_name} también comentó sobre su nota: “{comment}”
fi: {moment_owner_name} kommentoi myös muistiinpanoaan: “{comment}”
fr: {moment_owner_name} a également commenté sa note : “{comment}”
hi: {moment_owner_name} ने भी अपने नोट पर टिप्पणी की है: “{comment}”
hr: Korisnik {moment_owner_name} je isto komentirao svoju bilješku: “{comment}”
hu: {moment_owner_name} szintén hozzászólt a jegyzetéhez: “{comment}”
it: {moment_owner_name} ha anche commentato la sua nota: “{comment}”
ja: {moment_owner_name}さんがノートにコメントしました： “{comment}”
km: {moment_owner_name} ក៏បាន​បញ្ចេញ​មតិលើកំណត់​ត្រារបស់​គាត់ដែរ: “{comment}”
ko: {moment_owner_name}님도 노트에 댓글을 남겼습니다: "{comment}"
lv: {moment_owner_name}arī komentēja savu piezīmi: "{comment}"
ms: {moment_owner_name} juga komen pada nota mereka: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op de notitie: “{comment}”
no: {moment_owner_name} kommenterte også notatet sitt: “{comment}”
pl: {moment_owner_name} również skomentował swoją notatkę: “{comment}”
pt: {moment_owner_name} também comentou esta anotação: “{comment}”
pt_pt: {moment_owner_name} também comentou na sua nota: “{comment}”
ro: {moment_owner_name} a comentat de asemenea la notița lor: „{comment}”
ru: {moment_owner_name} оставил комментарий к своей заметке: “{comment}”
sk: Používateľ {moment_owner_name} tiež pridal komentár k svojej poznámke: "{comment}"
sq: {moment_owner_name} komentoi gjithashtu te shënimi i tij/saj: “{comment}”
sw: {moment_owner_name} pia wametoa maoni kwenye maelezo yao: "{comment}"
ta: {moment_owner_name}-ம் அவர்களது குறிப்பில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {moment_owner_name} ได้แสดงความคิดเห็นบนโน้ตของเขา: “{comment}”
tl: Nagkomento rin si {moment_owner_name} sa kanilang tala: “{comment}”
tr: {moment_owner_name} de kendi notu hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.plan_activity
source: {moment_owner_name} also commented on their Plan: “{comment}”
ar: {moment_owner_name} ايضا علقوا على خطتهم: “{comment}”
be: Карыстальнік {moment_owner_name} таксама пракаментаваў плян чытаньня:“{comment}”
bg: {moment_owner_name} също коментира своя план: “{comment}”
ca: {moment_owner_name} també ha comentat el seu Pla: “{comment}”
cs: {moment_owner_name} okomentoval/a plán čtení: “{comment}”
de: {moment_owner_name} hat seinen/ihren Plan auch kommentiert: “{comment}”
es_es: {moment_owner_name} también comentó sobre su plan de lectura: “{comment}”
fi: {moment_owner_name} kommentoi myös suunnitelmaansa: “{comment}”
fr: {moment_owner_name} a aussi commenté son Plan : “{comment}”
hi: {moment_owner_name} ने भी अपनी पठन योजना पर टिप्पणी की है: “{comment}”
hr: {moment_owner_name} isto komentira svoj plan: “{comment}”
hu: {moment_owner_name} is fűzött megjegyzést a terveikhez: “{comment}”
it: anche {moment_owner_name} ha commentato il suo Piano: “{comment}”
ja: {moment_owner_name}さんがプランにコメントしました： “{comment}”
km: {moment_owner_name} ក៏បាន​បញ្ចេញ​មតិ​យោបល់​អំពី​គំរោងផែនការ៖ “{comment}”
ko: {moment_owner_name}님도 자신의 묵상 계획에 글을 남겼습니다: "{comment}"
lv: {moment_owner_name}arī komentēja savu Bībeles lasīšanas plānu: "{comment}"
ms: {moment_owner_name} juga komen pada Pelan mereka: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op het leesplan: “{comment}”
no: {moment_owner_name} kommenterte også på sin leseplan: “{comment}”
pl: {moment_owner_name} również skomentował swój plan: “{comment}”
pt: {moment_owner_name} também comentou este Plano: “{comment}”
pt_pt: {moment_owner_name} também comentou no seu plano: “{comment}”
ro: {moment_owner_name} a comentat de asemenea asupra planului său: „{comment}”
ru: {moment_owner_name} также оставил комментарий к его плану: “{comment}”
sk: Používateľ {moment_owner_name} tiež pridal komentár k svojmu plánu čítania: “{comment}”
sq: {moment_owner_name} komentoi gjithashtu rreth planit të vet: “{comment}”
sw: {moment_owner_name} pia ametoa maoni juu ya Mpango wake: "{comment}"
ta: {moment_owner_name} கூட அவர்களின் திட்டத்தை பற்றி கருத்து தெரிவித்துள்னர்: “{comment}”
th: {moment_owner_name} ได้แสดงความคิดเห็นบนแผนการอ่านของเขา: “{comment}”
tl: Si {moment_owner_name} ay nagkomento rin sa kanilang Plano: “{comment}”
tr: {moment_owner_name} de kendi okuma planı hakkında yorum yaptı: “{comment}”
