Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# notifications.likes.moment.mine.note.reference
source: {name} likes your note on {reference_human}
ar: {name} معجب بملاحظتك على {reference_human}
be: Карыстальнік {name} упадабаў вашую нататку да {reference_human}
bg: {name} харесва Вашата бележка за {reference_human}
ca: A {name} li agrada la teva nota a {reference_human}
cs: Uživateli {name} se líbí vaše poznámka na {reference_human}
de: {name} gefällt deine Notiz zu {reference_human}
es_es: {name} le gusta tu nota en {reference_human}
fi: {name} tykkää muistiinpanostasi johon {reference_human} liittyy
fr: {name} aime votre note sur {reference_human}
hi: {name} ने {reference_human} पर आपके नोट्स को पसंद किया है
hr: Korisniku {name} se sviđa tvoja bilješka {reference_human}
hu: {name} kedveli a {reference_human}-hez fűzött jegyzeted
it: A {name} piace la tua nota su {reference_human}
ja: {name}さんがあなたのノート、{reference_human}をいいね！しました
km: {name} ចូល​ចិត្ត​កំណត់​ត្រា​របស់​អ្នក​លើ {reference_human}
ko: {name}님이 회원님의 {reference_human} 노트를 좋아합니다.
lv: {name}patīk tava piezīme par {reference_human}
ms: {name} suka nota anda dalam {reference_human}
nl: {name} vindt jouw notitie leuk bij {reference_human}
no: {name} liker ditt notat på {reference_human}
pl: {name} lubi twoją notatkę do {reference_human}
pt: {name} curtiu sua anotação em {reference_human}
pt_pt: {name} gosta da sua nota sobre {reference_human}
ro: {name} apreciază notița ta despre {reference_human}
ru: {name} нравится ваша заметка, {reference_human}
sk: Požívateľovi {name} sa páči vaša poznámka o {reference_human}
sq: {name} e pëlqen shënimin tuaj për {reference_human}
sw: {name} amependa maelezo yako juu ya, {reference_human}
ta: {name}, {reference_human}-ல் உங்கள் குறிப்பை விரும்பியிருக்கிறார்
th: {name} ถูกใจโน้ตของคุณบน {reference_human}
tl: Nagustuhan ni {name} ang iyong tala tungkol sa {reference_human}
tr: {name} {reference_human} üzerinde yaptığınız notu beğendi

# notifications.likes.moment.mine.note.title
source: {name} likes your note, “{title}”
ar: {name} معجب بملاحظتك, “{title}”
be: Карыстальнік {name} упадабаў вашую нататку, “{title}”
bg: {name} харесва Вашата бележка “{title}”
ca: A {name} li agrada la teva nota, “{title}”
cs: Uživateli {name} se líbí vaše poznámka, “{title}”
de: {name} gefällt deine Notiz mit dem Titel “{title}”
es_es: {name} le gusta tu nota: “{title}”
fi: {name} tykkää muistiinpanostasi, “{title}”
fr: {name} aime votre note, “{title}”
hi: {name} आपके नोट को पसंद किया “{title}”
hr: Korisniku {name} se sviđa tvoja bilješka, “{title}”
hu: {name} kedveli a jegyzeted: “{title}”
it: A {name} piace la tua nota, “{title}”
ja: {name}さんがあなたのノート、“{title}”をいいね！しました
km: {name} ចូល​ចិត្ត​កំណត់​ត្រា​របស់​អ្នក, “{title}”
ko: {name}님이 회원님의 “{title}” 노트를 좋아합니다.
lv: {name} patīk tava piezīme "{title}"
ms: {name} suka nota anda, "{title}"
nl: {name} vindt jouw “{title}” notitie leuk
no: {name} liker ditt notat, “{title}”
pl: {name} lubi twoją notatkę, “{title}”
pt: {name} curtiu sua anotação, “{title}”
pt_pt: {name} gosta da sua nota, “{title}”
ro: {name} apreciază notița ta, “{title}”
ru: {name} нравится ваша заметка, “{title}”
sk: Požívateľovi {name} sa páči vaša poznámka, "{title}"
sq: {name} e pëlqen shënimin tuaj, “{title}”
sw: {name} amependa maelezo yako, "{title}"
ta: {name} உங்கள் குறிப்பை விரும்பியிருக்கிறார், “{title}”
th: {name} ถูกใจโน้ตของคุณ “{title}”
tl: Nagustuhan ni {name} ang iyong talang pinamagatang, "{title}"
tr: {name} “{title}” başlıklı notunuzu beğendi

# notifications.likes.moment.mine.plan_activity
source: {name} likes your Plan activity
ar: {name} اعجب بنشاطك في الخطة
be: Карыстальнік {name} упадабаў ваш плян чытаньня
bg: {name} харесва дейността Ви по плана за прочит
ca: A {name} li agrada la teva activitat amb els Plans
cs: uživ. {name} se líbí váš pokrok ve čtení
de: {name} gefällt, was du in deinem Plan machst.
es_es: {name} le gusta tu actividad del plan de lectura
fi: {name} tykkää suunnitelmaasi liittyvästä toiminnasta
fr: {name} aime votre activité avec les Plans
hi: {name} ने आपकी योजना गतिविधि को पसंद किया है
hr: Korisniku {name} se sviđa tvoja aktivnost na planu
hu: {name} kedveli aktivításod a terveddel
it: A {name} piace la tua attività con il Piano
ja: {name}さんがあなたのプランについていいね！しました。
km: {name} ចូល​ចិត្ត​ផែន​ការ​សកម្ម​ភាព​របស់​លោក​អ្នក
ko: {name}님이 회원님의 묵상 계획 활동을 좋아합니다.
lv: {name} patīk tava Bībeles lasīšanas plāna aktivitāte
ms: {name} suka aktiviti Pelan anda
nl: {name} vindt jouw leesplanvoortgang leuk
no: {name} liker din leseplanaktivitet
pl: {name} lubi twoją aktywność planu czytania
pt: {name} curtiu a atividade do seu Plano
pt_pt: {name} gosta da atividade no teu plano
ro: {name} apreciază activitatea din planurile tale
ru: {name} нравятся ваши действия в плане
sk: Používateľovi {name} sa páči vaša aktivita v pláne čítania
sq: {name} e pëlqen aktivitetin e planit tuaj
sw: {name} amependa shughuli za Mpango wako
ta: {name} உங்களின் திட்ட செயல்பாடுகளை விரும்பியிருக்கிறார்
th: {name} ถูกใจความเคลื่อนไหวของแผนการอ่านของคุณ
tl: Ni-like ni {name} ang iyong gawain sa iyong Plano
tr: {name} okuma planı aktivitenizi beğendi

# notifications.likes.moment.mine.plan_activity.push
source: {name} likes your Bible Plan activity
ar: {name} اعجب بنشاطك في خطة الكتاب المقدس
be: Карыстальнік {name} упадабаў ваш плян чытаньня
bg: {name} харесва дейността Ви по плана за прочит на Библията
ca: A {name} li agrada la teva activitat amb els Plans de la Bíblia
cs: uživ. {name} se líbí váš pokrok ve čtení Bible
de: {name} gefällt, was du mit deinem Plan machst.
es_es: {name} le gusta la actividad de tu plan de lectura bíblica
fi: {name} tykkää raamattusuunnitelmaan liittyvästä toiminnastasi
fr: {name} aime votre activité avec les Plans de Lecture Bibliques
hi: {name} ने आपकी बाइबिल पठन योजना गतिविधि को पसंद किया है
hr: Korisniku {name} se sviđa tvoja aktivnost na planu čitanja Biblije
hu: {name} kedveli aktivításod a Biblia terveddel
it: A {name} piace la tua attività con il Piano Bibbia
ja: {name}さんがあなたの聖書プランについていいね！しました。
km: {name} ចូល​ចិត្ត​គំរោង​ផែនការ​សកម្ម​ភាព​ព្រះ​គម្ពីរ​របស់​លោក​អ្នក
ko: {name}님이 회원님의 묵상 계획 활동을 좋아합니다.
lv: {name} patīk tavas Bībeles lasīšanas plāna aktivitātes
ms: {name} suka aktiviti Pelan Alkitab anda
nl: {name} vindt jouw leesplanvoortgang leuk
no: {name} liker din bibelleseplanaktivitet
pl: {name} lubi twoją aktywność planu czytania Biblii
pt: {name} curtiu a atividade do seu Plano Bíblico
pt_pt: {name} gosta da atividade no teu plano da Bíblia
ro: {name} apreciază activitatea din planurile tale biblice
ru: {name} нравятся ваши действия в плане Библии
sk: Používateľovi {name} sa páči vaša aktivita v pláne čítania Biblie
sq: {name} e pëlqen aktivitetin e planit tuaj të Biblës
sw: {name} amependa shughuli za Mpango wako wa Biblia
ta: {name} உங்களின் வேதாகம திட்ட செயல்பாடுகளை விரும்பியிருக்கிறார்
th: {name} ถูกใจความเคลื่อนไหวของแผนการอ่านพระคัมภีร์ของคุณ
tl: Ni-like ni {name} ang iyong gawain sa iyong Biblikal na Plano
tr: {name} Kutsal Kitap okuma planı aktivitenizi beğendi

# notifications.moments.create.bookmark
source: {name} bookmarked {reference_human}
ar: {name} أضاف إشارة مرجعية {reference_human}
be: Карыстальнік {name} стварыў закладку для {reference_human}
bg: {name} отбеляза {reference_human}
ca: {name} ha posat un marcador a {reference_human}
cs: {name} vytvořil záložku {reference_human}
de: {name} hat ein Lesezeichen für {reference_human} angelegt.
es_es: {name} marcó {reference_human}
fi: {name} lisäsi kirjanmerkin {reference_human}
fr: {name} a mis en favori {reference_human}
hi: {name} ने भी {reference_human} को बुकमार्क/पृष्ठ स्मृति किया है
hr: Korisnik {name} je označio {reference_human}
hu: {name} könyvjelzőzte {reference_human}
it: {name} ha contrassegnato {reference_human}
ja: {name}さんが{reference_human}にブックマークしました
km: {name} បាន​កត់​ចំណាំ {reference_human}
ko: {name}님이 {reference_human} 책갈피를 만들었습니다.
lv: {name}ielika grāmatzīmi pie {reference_human}
ms: {name} bookmark {reference_human}
nl: {name} heeft een bladwijzer aangemaakt {reference_human}
no: {name} bokmerket {reference_human}
pl: {name} zaznaczył {reference_human}
pt: {name} marcou {reference_human} como favorito
pt_pt: {name} criou o marcador {reference_human}
ro: {name} a marcat {reference_human}
ru: {name} добавил в закладки {reference_human}
sk: Používateľ {name} pridal {reference_human} medzi svoje záložky
sq: {name} shënoi {reference_human}
sw: {name} alialamisha {reference_human}
ta: {name} {reference_human}-ஐ புத்தகக்குறியிட்டுள்ளார்
th: {name} ได้คั่นหน้า {reference_human}
tl: Ibinookmark ni {name} ang {reference_human}
tr: {name} {reference_human} ayetini yer imlerine ekledi

# notifications.moments.create.highlight
source: {name} highlighted {reference_human}
ar: {name} ميّز {reference_human}
be: Карыстальнік {name} пазначыў {reference_human}
bg: {name} маркира {reference_human}
ca: {name} ha ressaltat {reference_human}
cs: {name} zvýraznil {reference_human}
de: {name} hat {reference_human} markiert.
es_es: {name} destacó {reference_human}
fi: {name} lisäsi korostuksen {reference_human}
fr: {name} a surligné {reference_human}
hi: {name} ने {reference_human} को चिन्हाकित किया है
hr: Korisnik {name} je istaknuo {reference_human}
hu: {name} kiemelte a következő igeszakaszt: {reference_human}
it: {name} ha evidenziato {reference_human}
ja: {name}さんが{reference_human}にハイライトしました
km: {name} បាន​គួស​ពណ៌ចំណាំ {reference_human}
ko: {name}님이 {reference_human} 하이라이트를 했습니다.
lv: {name}izcēla {reference_human}
ms: {name} highlight {reference_human}
nl: {name} heeft een markering aangemaakt {reference_human}
no: {name} markerte {reference_human}
pl: {name} zakreślił {reference_human}
pt: {name} destacou {reference_human}
pt_pt: {name} criou o destaque {reference_human}
ro: {name} a evidențiat {reference_human}
ru: {name} выделил маркером {reference_human}
sk: Používateľ {name} si zvýraznil {reference_human}
sq: {name} theksoi {reference_human}
sw: {name} alibainisha {reference_human}
ta: {reference_human}-ஐ {name} சிறப்புக்கூறிட்டுள்ளார்
th: {name} ได้เน้นข้อพระคำ {reference_human}
tl: Hinaylayt ni {name} ang {reference_human}
tr: {name} {reference_human} ayetini vurguladı

# notifications.moments.create.note.no_title_no_reference
source: {name} added a note
ar: {name} أضاف ملاحظة
be: Карыстальнік {name} дадаў нататку
bg: {name} добави бележка
ca: {name} ha afegit una nota
cs: {name} přidal poznámku
de: {name} hat eine Notiz angelegt
es_es: {name} añadió una nota
fi: {name} lisäsi muistiinpanon
fr: {name} a ajouté une note
hi: {name} ने एक नया नोट जोड़ा है
hr: Korisnik {name} je dodao bilješku
hu: {name} jegyzetelt
it: {name} ha aggiunto una nota
ja: {name}さんがノートを追加しました
km: {name} បាន​បន្ថែម​កំណត់​ត្រា
ko: {name}님이 노트를 추가했습니다.
lv: {name} pievienoja piezīmi
ms: {name} menambah nota
nl: {name} heeft een notitie toegevoegd
no: {name} la til et notat
pl: {name} dodał notatkę
pt: {name} adicionou uma anotação
pt_pt: {name} adicionou uma nota
ro: {name} a adăugat o notiță
ru: {name} добавил заметку
sk: Používateľ {name} pridal poznámku
sq: {name} shtoi një shënim
sw: {name} ameongeza maelezo
ta: {name} ஒரு குறிப்பை சேர்த்துள்ளார்
th: {name} ได้เพิ่มโน้ต
tl: Si {name} ay nagdagdag ng tala
tr: {name} bir not ekledi

# notifications.moments.create.note.reference
source: {name} added a note on {reference_human}
ar: {name} أضاف ملاحظة في {reference_human}
be: Карыстальнік {name} дадаў нататку да {reference_human}
bg: {name} добави бележка за {reference_human}
ca: {name} ha afegit una nota a {reference_human}
cs: {name} přidal poznámku k {reference_human}
de: {name} hat eine Notiz zu {reference_human} hinzugefügt.
es_es: {name} añadió una nota sobre {reference_human}
fi: {name} lisäsi muistiinpanon {reference_human}
fr: {name} a ajouté une note sur {reference_human}
hi: {name} ने {reference_human} पर एक नोट जोड़ा है
hr: Korisnik {name} je dodao bilješku na {reference_human}
hu: {name} jegyzetet fűzött ehhez: {reference_human}
it: {name} ha aggiunto una nota su {reference_human}
ja: {name}さんが{reference_human}にノートを追加しました
km: {name} បាន​បន្ថែម​កំណត់​ត្រា​លើ {reference_human}
ko: {name}님이 {reference_human} 노트를 추가했습니다.
lv: {name}pievienoja piezīmi par {reference_human}
ms: {name} menambah nota pada {reference_human}
nl: {name} heeft een notitie toegevoegd over {reference_human}
no: {name} la til et notat til {reference_human}
pl: {name} dodał notatkę do {reference_human}
pt: {name} adicionou uma anotação em {reference_human}
pt_pt: {name} adicionou uma nota sobre {reference_human}
ro: {name} a adăugat o notiță la {reference_human}
ru: {name} добавил заметку к {reference_human}
sk: Používateľ {name} pridal poznámku k {reference_human}
sq: {name} shtoi një shënim për {reference_human}
sw: {name} ameongeza maelezo kwenye {reference_human}
ta: {name}, {reference_human}-ல் ஒரு குறிப்பை சேர்த்துள்ளார்
th: {name} ได้เพิ่มโน้ตใน {reference_human}
tl: Nagdagdag si {name} ng tala sa {reference_human}
tr: {name} {reference_human} hakkında bir not ekledi

# notifications.moments.create.note.title
source: {name} added a note, “{title}”
ar: {name} أضاف ملاحظة, “{title}”
be: Карыстальнік {name} стварыў нататку, “{title}”
bg: {name} добави бележка “{title}”
ca: {name} ha afegit una nota, “{title}”
cs: {name} přidal poznámku “{title}”
de: {name} hat die Notiz “{title}” hinzugefügt.
es_es: {name} añadió una nota, “{title}”
fi: {name} lisäsi muistiinpanon, “{title}”
fr: {name} a ajouté une note, “{title}”
hi: {name} ने "{title}" में एक नोट जोड़ा है
hr: Korisnik {name} je dodao bilješku, “{title}”
hu: {name} jegyzetelt, “{title}”
it: {name} ha aggiunto una nota, “{title}”
ja: {name}さんが“{title}”というノートを追加しました
km: {name} បាន​បន្ថែម​កំណត់​ត្រា, “{title}”
ko: {name}님이 "{title}" 노트를 추가했습니다.
lv: {name} pievienoja piezīmi "{title}"
ms: {name} menambah nota, “{title}”
nl: {name} heeft een notitie toegevoegd, “{title}”
no: {name} la til et notat, “{title}”
pl: {name} dodał notatkę, “{title}”
pt: {name} adicionou uma anotação, “{title}”
pt_pt: {name} adicionou uma nota, “{title}”
ro: {name} a adăugat o notiță, „{title}”
ru: {name} добавил заметку “{title}”
sk: Používateľ {name} pridal poznámku, "{title}"
sq: {name} shtoi një shënim, “{title}”
sw: {name} ameongeza maelezo, "{title}"
ta: {name} ஒரு குறிப்பை சேர்த்துள்ளார், “{title}”
th: {name} ได้เพิ่มโน้ต “{title}”
tl: Nagdagdag si {name} ng tala na pinamagatang, “{title}”
tr: {name} “{title}” başlıklı bir not ekledi

# notifications.moments.create.plan_completion
source: {name} completed their Plan, {title}
ar: {name} أكملوا خطة القراءة، {title}
be: Карыстальнік {name} завяршыў плян чытаньня {title}
bg: {name} завърши своя план {title}
ca: {name} ha acabat el seu Pla, {title}
cs: Uživatel {name} dokončil plán čtení, {title}
de: {name} hat seinen/ihren Plan "{title}" abgeschlossen.
es_es: {name} finalizó su plan de lectura, {title}
fi: {name} kommentoi suunnitelmaansa, {title}
fr: {name} a terminé son Plan, {title}
hi: {name} ने अपनी पठन योजना पूरी कर ली है, {title}
hr: {name} upravo dovršava svoj plan, {title}
hu: {name} befejezték a tervüket: {title}
it: {name} ha completato il suo Piano, {title}
ja: {name}さんが「{title}」のプランを完了しました。
km: {name} បាន​បញ្ចប់​គំរោង​របស់​ពួក​គេ {title}
ko: {name}님이 {title} 묵상 계획을 완료하였습니다.
lv: {name}pabeidza savu Bībeles lasīšanas plānu {title}
ms: {name} telah melengkapkan Pelan mereka, {title}
nl: {name} heeft een leesplan afgerond: {title}
no: {name} fullførte sin leseplan, {title}
pl: {name} ukończył swój plan, {title}
pt: {name} completou este Plano, {title}
pt_pt: {name} completou o seu plano: {title}
ro: {name} și-a completat planul, {title}
ru: {name} завершил свой план, {title}
sk: Používateľ {name} dokončil svoj plán čítania, {title}
sq: {name} e përfundoi planin e vet, {title}
sw: {name} amemaliza Mpango wake, {title}
ta: {name} அவர்களுடைய திட்டத்தை பூர்த்தி செய்து விட்டார்கள், {title}
th: {name} ได้สำเร็จแผนการอ่าน, {title}
tl: Natapos ni {name} ang kanilang Plano, {title}
tr: {name} {title} isimli okuma planını tamamladı

# notifications.moments.create.plan_completion.push
source: {name} completed their Bible Plan, {title}
ar: {name} أكملوا خطة قراءة الكتاب المقدس، {title}
be: Карыстальнік {name} завяршыў плян чытаньня {title}
bg: {name} завърши своя план за прочит на Библията {title}
ca: {name} ha acabat el seu Pla de la Bíblia, {title}
cs: Uživatel {name} dokončil plán čtení Bible, {title}
de: {name} hat seinen/ihren Bibelleseplan "{title}" abgeschlossen.
es_es: {name} finalizó su plan de lectura bíblica, {title}
fi: {name} suoritti raamattusuunnitelman, {title}
fr: {name} a terminé son Plan de Lecture Biblique, {title}
hi: {name} ने अपनी, {title} बाइबिल पठन योजना पूरी कर ली है
hr: {name} upravo dovršava plan čitanja Biblije, {title}
hu: {name} befejezték a bibliaolvasási tervüket: {title}
it: {name} ha completato il suo Piano Bibbia, {title}
ja: {name}さんが「{title}」の読書プランを完了しました。
km: {name} បាន​បញ្ចប់​គំរោង​អាន​ព្រះ​គម្ពីរ {title} របស់​ពួក​គេ
ko: {name}님이 {title} 묵상 계획을 완료하였습니다.
lv: {name}pabeidza Bībeles lasīšanas plānu {title}
ms: {name} telah melengkapkan Pelan Alkitab mereka, {title}
nl: {name} heeft een leesplan afgerond: {title}
no: {name} fullførte sin bibelleseplan, {title}
pl: {name} ukończył swój plan czytania Biblii, {title}
pt: {name} completou este Plano Bíblico, {title}
pt_pt: {name} completou o seu plano da Bíblia: {title}
ro: {name} și-a completat planul biblic, {title}
ru: {name} завершил свой план Библии, {title}
sk: Používateľ {name} dokončil svoj plán čítania Biblie, {title}
sq: {name} e përfundoi planin e vet të Biblës, {title}
sw: {name} amemaliza Mpango wake wa Biblia, {title}
ta: {name} அவர்களுடைய வேதாகம திட்டத்தை பூர்த்தி செய்து விட்டார்கள், {title}
th: {name} ได้สำเร็จแผนการอ่านพระคัมภีร์, {title}
tl: Natapos ni {name} ang kanilang Biblikal na Plano, {title}
tr: {name} {title} isimli Kutsal Kitap okuma planını tamamladı

# notifications.moments.create.plan_subscription
source: {name} started a new Plan, {title}
ar: {name} بدأ خطة قراءة جديدة، {title}
be: Карыстальнік {name} пачаў новы плян чытаньня {title}
bg: {name} започна нов план: {title}
ca: {name} ha començat un nou Pla, {title}
cs: Uživatel {name} začal nový plán, {title}
de: {name} hat einen neuen Plan begonnen - und zwar "{title}"
es_es: {name} comenzó un nuevo plan de lectura, {title}
fi: {name} aloitti uuden suunnitelman, {title}
fr: {name} a démarré un nouveau Plan, {title}
hi: {name} ने नई पठन योजना, {title} प्रारंभ की है
hr: {name} pokreće novi plan, {title}
hu: {name} elkezdte a(z) "{title}" című tervet
it: {name} ha iniziato un nuovo Piano, {title}
ja: {name}さんが新しいプラン「{title}」を開始しました。
km: {name} បាន​ចាប់​ផ្ដើម​គំរោងថ្មី {title}
ko: {name}님이 {title} 새 묵상 계획을 시작하였습니다.
lv: {name}sāka lasīt Bībeli pēc jauna lasīšanas plāna {title}
ms: {name} telah memulakan Pelan yang baru, {title}
nl: {name} is een nieuw leesplan begonnen: {title}
no: {name} begynte på en ny leseplan, {title}
pl: {name} rozpoczął nowy plan, {title}
pt: {name} começou um novo Plano, {title}
pt_pt: {name} começou um plano novo: {title}
ro: {name} a început un nou plan, {title}
ru: {name} начал новый план, {title}
sk: Používateľ {name} začal nový plán čítania, {title}
sq: {name} filloi një plan të ri, {title}
sw: {name} ameanza Mpango mpya, {title}
ta: {name} ஒரு புதிய திட்டத்தை தொடங்கியுள்ளார், {title}
th: {name} ได้เริ่มแผนการอ่านใหม่, {title}
tl: Si {name} ay nagsimula ng bagong Plano, {title}
tr: {name} {title} isimli yeni bir okuma planına başladı

# notifications.moments.create.plan_subscription.push
source: {name} started a new Bible Plan, {title}
ar: {name} بدأ خطة قراءة جديدة للكتاب المقدس، {title}
be: Карыстальнік {name} пачаў новы плян чытаньня {title}
bg: {name} започна нов план за прочит на Библията: {title}
ca: {name} ha començat un nou Pla de la Bíblia, {title}
cs: Uživatel {name} začal nový plán čtení Bible, {title}
de: {name} hat einen neuen Bibelleseplan begonnen - und zwar "{title}"
es_es: {name} comenzó un nuevo plan de lectura bíblica, {title}
fi: {name} aloitti uuden raamattusuunnitelman, {title}
fr: {name} a démarré un nouveau Plan de Lecture Biblique, {title}
hi: {name} ने नई बाइबिल पठन योजना, {title} प्रारंभ की है
hr: {name} pokreće novi plan čitanja, {title}
hu: {name} elkezdte a(z) "{title}" című bibliaolvasási tervet
it: {name} ha iniziato un nuovo Piano Bibbia, {title}
ja: {name}さんが新しい読書プラン「{title}」を開始しました。
km: {name} បាន​ចាប់​ផ្ដើម​គំរោង​អាន​ព្រះ​គម្ពីរ​ថ្មី {title}
ko: {name}님이 {title}이라는 새 성경 읽기계획을 시작하였습니다.
lv: {name}sāka lasīt Bībeli pēc {title} lasīšanas plāna.
ms: {name} telah memulakan Pelan Alkitab yang baru, {title}
nl: {name} is een nieuw leesplan begonnen: {title}
no: {name} begynte på en ny bibelleseplan, {title}
pl: {name} rozpoczął nowy plan czytania Biblii, {title}
pt: {name} começou um novo Plano Bíblico, {title}
pt_pt: {name} começou um plano da Bíblia novo: {title}
ro: {name} a început un nou plan biblic, {title}
ru: {name} начал новый план Библии, {title}
sk: Používateľ {name} začal nový plán čítania Biblie, {title}
sq: {name} filloi një plan të ri të Biblës, {title}
sw: {name} ameanza Mpango mpya wa Biblia, {title}
ta: {name} ஒரு புதிய வேதாகம திட்டத்தை தொடங்கியுள்ளார், {title}
th: {name} ได้เริ่มแผนการอ่านพระคัมภีร์ใหม่, {title}
tl: Si {name} ay nagsimula ng bagong Biblikal na Plano, {title}
tr: {name} {title} isimli yeni bir Kutsal Kitap okuma planına başladı
