Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# notifications.comments.moment.mine.highlight
source: {name} commented on your highlight: “{comment}”
ar: {name} علّق على نصك المميز: “{comment}”
be: Карыстальнік {name} пракаментаваў вашую пазнаку: "{comment}"
bg: {name} коментира Вашата маркировка: “{comment}”
ca: {name} ha comentat la teva marca: "{comment}"
cs: {name} přidal komentář k vašemu zvýraznění: “{comment}”
de: {name} hat deine Markierung so kommentiert: “{comment}”
es_es: {name} comentó sobre lo destacado: “{comment}”
fi: {name} kommentoi korostustasi: “{comment}”
fr: {name} a commenté votre centre d’intérêt: "{comment}"
hi: {name} ने आपके हाईलाइट पर कमेंट किया है: “{comment}”
hr: Korisnik {name} je komentirao istaknuto: “{comment}”
hu: {name} hozzászólt a kiemelésedhez: “{comment}”
it: {name} ha commentato la tua evidenziazione: “{comment}”
ja: {name}さんがあなたのハイライトにコメントしました： “{comment}”
km: {name} បាន​បញ្ចេញ​មតិ​លើ​គំនូសពណ៌របស់​អ្នក: “{comment}”
ko: {name}님이 회원님의 하이라이트에 댓글을 남겼습니다: "{comment}"
lv: {name}komentēja tevis izcelto "{comment}"
ms: {name} komen pada highlight anda: “{comment}”
nl: {name} heeft gereageerd op jouw markering: “{comment}”
no: {name} kommenterte din markering: “{comment}”
pl: {name} skomentował twoje zakreślenie: “{comment}”
pt: {name} comentou o seu destaque: “{comment}”
pt_pt: {name} comentou no seu destaque: “{comment}”
ro: {name} a comentat la evidențierea ta: „{comment}”
ru: {name} оставил комментарий к вашему выделению маркером: “{comment}”
sk: Používateľ {name} pridal komentár k vášmu zvýrazneniu: "{comment}"
sq: {name} komentoi te theksimi juaj: “{comment}”
sw: {name} ametoa maoni kwenye onyesho lako: "{comment}"
ta: {name} உங்கள் சிறப்புக்கூறில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} ได้แสดงความคิดเห็นบนการเน้นข้อพระคำของคุณ: “{comment}”
tl: Nagkomento si {name} sa iyong inihaylayt: “{comment}”
tr: {name} vurgunuz hakkında yorum yaptı: “{comment}”

# notifications.comments.moment.mine.note
source: {name} commented on your note: “{comment}”
ar: {name} علّق على ملاحظتك: “{comment}”
be: Карыстальнік {name} пракаментаваў вашую нататку: "{comment}”
bg: {name} коментира Вашата бележка: “{comment}”
ca: {name} ha comentat la teva nota: "{comment}"
cs: {name} přidal komentář k vaší poznámce: “{comment}”
de: {name} hat deine Notiz kommentiert: “{comment}”
es_es: {name} comentó sobre tu nota: “{comment}”
fi: {name} kommentoi muistiinpanoasi: “{comment}”
fr: {name} a commenté votre annotation: "{comment}"
hi: {name} ने आपके नोट पर कमेंट किया है: “{comment}”
hr: Korisnik {name} je komentirao tvoju bilješku: “{comment}”
hu: {name} hozzászólt a jegyzetedhez: “{comment}”
it: {name} ha commentato la tua nota: “{comment}”
ja: {name}さんがあなたのノートにコメントしました： “{comment}”
km: {name} បាន​បញ្ចេញ​មតិលើកំណត់​ត្រា​របស់​អ្នក: “{comment}”
ko: {name}님이 회원님의 노트에 댓글을 남겼습니다: "{comment}"
lv: {name} komentēja Tavu piezīmi: “{comment}”
ms: {name} komen pada nota anda: “{comment}”
nl: {name} heeft gereageerd op jouw notitie: “{comment}”
no: {name} kommenterte notatet: “{comment}”
pl: {name} skomentował twoją notatkę: “{comment}”
pt: {name} comentou a sua anotação: “{comment}”
pt_pt: {name} comentou na sua nota: “{comment}”
ro: {name} a comentat la notița ta: „{comment}”
ru: {name} оставил комментарий к вашей заметке: “{comment}”
sk: Používateľ {name} pridal komentár k vašej poznámke: "{comment}"
sq: {name} komentoi te shënimi juaj: “{comment}”
sw: {name} ametoa maoni kwenye maelezo yako: "{comment}"
ta: {name} உங்கள் குறிப்பில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} ได้แสดงความคิดเห็นบนโน้ตของคุณ: “{comment}”
tl: Nagkomento si {name} sa iyong tala: “{comment}”
tr: {name} notunuz hakkında yorum yaptı: “{comment}”

# notifications.comments.moment.mine.plan_activity
source: {name} commented on your Plan: “{comment}”
ar: {name} علق على خطة قرائتك: “{comment}”
be: Карыстальнік {name} пракаментаваў ваш плян чытаньня: “{comment}”
bg: {name} коментира Вашия план: “{comment}”
ca: {name} ha comentat el teu Pla: “{comment}”
cs: {name} přidal/a komentář k vašemu plánu: “{comment}”
de: {name} hat deinen Plan kommentiert: “{comment}”
es_es: {name} comentó sobre tu Plan de lectura: “{comment}”
fi: {name} kommentoi suunnitelmaasi: “{comment}”
fr: {name} a commenté votre Plan : “{comment}”
hi: {name} ने आपकी पठन योजना पर कमेंट किया है: “{comment}”
hr: {name} komentira tvoj plan čitanja: “{comment}”
hu: {name} megjegyzést fűzött a tervedhez: “{comment}”
it: {name} ha commentato il tuo Piano: “{comment}”
ja: {name}さんがあなたのプランにコメントしました: “{comment}”
km: {name} បាន​បញ្ចេញ​មតិយោបល់​នៅ​ក្នុង​គំរោងរបស់​លោក​អ្នក​ថា៖ “{comment}”
ko: {name}님이 묵상 계획에 글을 남겼습니다: "{comment}"
lv: {name}komentēja tavu Bībeles lasīšanas plānu: "{comment}"
ms: {name} komen pada Pelan anda: “{comment}”
nl: {name} heeft gereageerd op jouw leesplan “{comment}”
no: {name} kommenterte din leseplan: “{comment}”
pl: {name} skomentował twój plan: “{comment}”
pt: {name} comentou no seu Plano: “{comment}”
pt_pt: {name} comentou no teu plano: “{comment}”
ro: {name} a comentat asupra planului tău: „{comment}”
ru: {name} оставил комментарий к вашему плану: “{comment}”
sk: Používateľ {name} pridal komentár k vášmu plánu čítania: “{comment}”
sq: {name} komentoi rreth planit tënd: “{comment}”
sw: {name} ametoa maoni juu ya mpango wako: "{comment}"
ta: {name} உங்கள் திட்டத்தை பற்றி கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} ได้แสดงความคิดเห็นบนแผนการอ่านของคุณ: “{comment}”
tl: Si {name} ay nagkomento sa iyong Plano: “{comment}”
tr: {name} okuma planınız hakkında yorum yaptı: “{comment}”

# notifications.comments.moment.mine.plan_activity.push
source: {name} commented on your Bible Plan: “{comment}”
ar: {name} علق على خطة قرائتك للكتاب المقدس : “{comment}”
be: Карыстальнік {name} пракаментаваў ваш плян чытаньня: “{comment}”
bg: {name} коментира Вашия план за прочит на Библията: “{comment}”
ca: {name} ha comentat el teu Pla de la Bíblia: “{comment}”
cs: {name} okomentoval/a váš plán čtení Bible: “{comment}”
de: {name} hat deinen Bibelleseplan kommentiert: “{comment}”
es_es: {name} comentó sobre tu plan de lectura de la Biblia: “{comment}”
fi: {name} kommentoi raamattusuunnitelmaasi: “{comment}”
fr: {name} a commenté votre Plan de Lecture Biblique : “{comment}”
hi: {name} ने आपकी बाइबिल पठन योजना पर टिप्पणी की है: “{comment}”
hr: {name} komentira tvoj plan čitanja Biblije: “{comment}”
hu: {name}megjegyzést fűzött a Biblia tervedhez: “{comment}”
it: {name} ha commentato il tuo Piano Bibbia: “{comment}”
ja: {name}さんがあなたの読書プランにコメントしました: “{comment}”
km: {name} បាន​បញ្ចេញ​មតិ​យោបល់​អំពី​គំរោង​ផែនការ​ព្រះ​គម្ពីរ​របស់​លោក​អ្នក​ថា៖ “{comment}”
ko: {name}님이 회원님의 묵상 계획에 댓글을 남겼습니다: {comment}
lv: {name} komentēja tavu jauno Bībeles lasīšanas plānu: "{comment}"
ms: {name} komen pada Pelan Alkitab anda: “{comment}”
nl: {name} heeft gereageerd op jouw leesplan: “{comment}”
no: {name} kommenterte din bibelleseplan: “{comment}”
pl: {name} skomentował twój plan czytania Biblii: “{comment}”
pt: {name} comentou no seu Plano Bíblico: “{comment}”
pt_pt: {name} comentou no teu plano da Bíblia: “{comment}”
ro: {name} a comentat asupra planului tău biblic: „{comment}”
ru: {name} оставил комментарий к вашему плану Библии: “{comment}”
sk: Používateľ {name} pridal komentár k vášmu plánu čítania Biblie: “{comment}”
sq: {name} komentoi rreth planit tuaj të Biblës: “{comment}”
sw: {name} ametoa maoni juu ya mpango wa Biblia: "{comment}"
ta: {name} உங்கள் வேதாகம திட்டத்தை பற்றி கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} ได้แสดงความคิดเห็นบนแผนการอ่านพระคัมภีร์ของคุณ: “{comment}”
tl: Si {name} ay nagkomento sa iyong Biblikal na Plano: “{comment}”
tr: {name} Kutsal Kitap okuma planınız hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.bookmark
source: {commenter_name} also commented on {moment_owner_name}'s bookmark: “{comment}”
ar: {commenter_name} أيضاً علّق على إشارة {moment_owner_name} المرجعية: “{comment}”
be: Карыстальнік {commenter_name} таксама пракамментаваў закладку {moment_owner_name}: "{comment}"
bg: {commenter_name} също коментира отбелязването на {moment_owner_name}: “{comment}”
ca: {commenter_name} també ha comentat el marcador de {moment_owner_name}: “{comment}”
cs: {commenter_name} také okomentoval záložku uživatele {moment_owner_name}: “{comment}”
de: {commenter_name} hat {moment_owner_name}s Lesezeichen ebenfalls kommentiert: “{comment}”
es_es: {commenter_name} también comentó sobre el marcador de {moment_owner_name}: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} kirjanmerkkiä: “{comment}”
fr: {commenter_name} a également commenté le favori de {moment_owner_name} “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} के बुकमार्क पर कमेंट किया है: “{comment}”
hr: Oznaka korisnika {moment_owner_name}, “{comment}”, je isto komentirana od strane korisnika {commenter_name}
hu: {commenter_name} szintén hozzászólt {moment_owner_name} könyvjelzőjéhez: “{comment}”
it: Anche {commenter_name} ha commentato il segnalibro di {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが{moment_owner_name}さんのブックマークにコメントしました： “{comment}”
km: {commenter_name} ក៏​បាន​បញ្ចេញ​មតិលើកំណត់​ចំណាំ​របស់ {moment_owner_name}: “{comment}”
ko: {commenter_name}님도 {moment_owner_name}님의 책갈피에 댓글을 남겼습니다: "{comment}"
lv: {commenter_name}arī komentēja {moment_owner_name}grāmatzīmi "{comment}"
ms: {commenter_name} juga komen pada bookmark {moment_owner_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op de bladwijzer van {moment_owner_name}: “{comment}”
no: {commenter_name} kommenterte også {moment_owner_name} sitt bokmerke: “{comment}”
pl: {commenter_name} również skomentował zakładkę {moment_owner_name}: “{comment}”
pt: {commenter_name} também comentou o marcador de {moment_owner_name}: “{comment}”
pt_pt: {commenter_name} também comentou no marcador de {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea la marcajul lui {moment_owner_name}: „{comment}”
ru: {commenter_name} оставил комментарий к закладке вашего друга {moment_owner_name}: “{comment}”
sk: Používateľ {commenter_name} tiež pridal komentár k záložke používateľa {moment_owner_name}: "{comment}"
sq: {commenter_name} komentoi gjithashtu te shenjuesi i {moment_owner_name}: “{comment}”
sw: {commenter_name} pia ametoa maoni kwenye {moment_owner_name}'s alamisho: "{comment}"
ta: {commenter_name}-ம் {moment_owner_name}-ன் புத்தகக்குறியில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนที่คั่นหน้าของ {moment_owner_name}: “{comment}”
tl: Si {commenter_name} ay nagkomento rin sa bookmark ni {moment_owner_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} kişisinin yer imi hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.friendship
source: {commenter_name} also commented on {moment_owner_name}'s new friendship with {friend_name}: “{comment}”
ar: {commenter_name} ايضا علق على الصداقة {moment_owner_name} الجديدة مع {friend_name}: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў сяброўства {moment_owner_name} з {friend_name}: “{comment}”
bg: {commenter_name} също коментира новото приятелство на {moment_owner_name} с {friend_name}: “{comment}”
ca: {commenter_name} també ha comentat la nova amistat de {moment_owner_name} amb {friend_name}: “{comment}”
cs: {commenter_name} přidal/a komentář k novému přátelství uživ. {moment_owner_name} s uživ. {friend_name}: “{comment}”
de: {commenter_name} hat die neue Freundschaft von {moment_owner_name} mit {friend_name} ebenfalls kommentiert: “{comment}”
es_es: {commenter_name} también comentó sobre la nueva amistad de {moment_owner_name} con {friend_name}: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} uutta ystävyyttä käyttäjän {friend_name} kanssa: “{comment}”
fr: {commenter_name} a aussi commenté la nouvelle amitié de {moment_owner_name} avec {friend_name} : “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} की {friend_name} के साथ नई मित्रता पर टिप्पणी की है: “{comment}”
hr: {commenter_name} također komentira prijateljstvo vlasnika trenutka {moment_owner_name} s {friend_name}: “{comment}”
hu: {commenter_name} is fűzött megjegyzést a {moment_owner_name} új barátságához a következővel {friend_name}: “{comment}”
it: Anche {commenter_name} ha commentato la nuova amicizia di {moment_owner_name} con {friend_name}: “{comment}”
ja: {moment_owner_name}さんが{friend_name}さんとお友達になったことにも、{commenter_name}さんがコメントしました: “{comment}”
km: {commenter_name} ក៏​បាន​បញ្ចេញ​មតិ​យោបល់​អំពីមិត្ត​ភាព​របស់ {moment_owner_name} ជាមួយ​នឹង {friend_name} ថា៖ “{comment}”
ko: {commenter_name}도 {moment_owner_name}이 {friend_name}과 새로 친구 맺은 것에 대하여 글을 남겼습니다: "{comment}"
lv: {commenter_name}arī komentēja {moment_owner_name} jauno draudzību ar {friend_name}: "{comment}"
ms: {commenter_name} juga komen pada persahabatan baru {moment_owner_name} dengan {friend_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op de nieuwe vriendschap van {moment_owner_name} met {friend_name}: “{comment}”
no: {commenter_name} kommenterte også {moment_owner_name}s nye vennskap med {friend_name}: “{comment}”
pl: {commenter_name} również skomentował nową znajomość {moment_owner_name} z {friend_name}: “{comment}”
pt: {commenter_name} também comentou na nova amizade de {moment_owner_name} com {friend_name}: “{comment}”
pt_pt: {commenter_name} também comentou na nova amizade de {moment_owner_name} com {friend_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea asupra prieteniei lui {moment_owner_name} cu {friend_name}: „{comment}”
ru: {commenter_name} также оставил комментарий к новой дружбе {moment_owner_name} с {friend_name}: “{comment}”
sk: Používateľ {commenter_name} tiež pridal komentár k novému priateľstvu používateľa {moment_owner_name} s používateľom {friend_name}: “{comment}”
sq: {commenter_name} komentoi gjithashtu rreth miqësisë së re të {moment_owner_name} me {friend_name}: “{comment}”
sw: {commenter_name} pia ametoa maoni juu ya {moment_owner_name}'s urafiki mpya na {friend_name}: "{comment}"
ta: {commenter_name} கூட {moment_owner_name}-க்கு {friend_name} -னோடுள்ள புதிய நட்பை குறித்து கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนความสัมพันธ์ใหม่ของ {moment_owner_name}'s กับ {friend_name}: “{comment}”
tl: Si {commenter_name} ay nagkomento rin sa pakikipagkaibigan ni {moment_owner_name} kay {friend_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} kişisinin {friend_name} ile yeni arkadaşlığı hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.friendship.their
source: {commenter_name} also commented on their new Friendship with {moment_owner_name}: “{comment}”
ar: {commenter_name} أيضاً قام بالتعليق على صداقته الجديدة مع {moment_owner_name}: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў іх сяброўства з {moment_owner_name}: “{comment}”
bg: {commenter_name} също коментира своето ново приятелство с {moment_owner_name}: "{comment}"
ca: {commenter_name} també ha comentat sobre la teva nova amistat amb {moment_owner_name}: “{comment}”
cs: {commenter_name} přidal komentář k novému přátelství s {moment_owner_name}:“{comment}”
de: {commenter_name} hat seine/ihre neue Freundschaft mit {moment_owner_name} auch kommentiert: “{comment}”
es_es: {commenter_name} también comentó sobre su nueva amistad con {moment_owner_name}: “{comment}”
fi: Myös {commenter_name} kommentoi uutta Ystävyyttään henkilön{moment_owner_name} kanssa: “{comment}”
fr: {commenter_name} a aussi commenté à propos de son amitié récente avec {moment_owner_name}: “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} के साथ अपनी नई मित्रता पर टिपण्णी की है: "{comment}"
hr: {commenter_name} također komentira svoje novo prijateljstvo s korisnikom {moment_owner_name}:“{comment}”
hu: {commenter_name} szintén hozzászólt a(z){moment_owner_name} személlyel létrejött új barátságához: “{comment}”
it: {commenter_name} ha anche fatto un commento sulla sua nuova Amicizia con {moment_owner_name}:“{comment}”
ja: {commenter_name}さんが、{moment_owner_name}さんと友だちになったことにコメントしました「{comment}」
km: {commenter_name}ក៏​បាន​បញ្ចេញ​មតិ​អំពី​មិត្តភាព​ថ្មី​ជាមួយ​នឹង​{moment_owner_name}ថា៖ “{comment}”
ko: {commenter_name}님도 {moment_owner_name}님과 새로 친구 맺은 것에 대해 글을 남겼습니다: "{comment}"
lv: {commenter_name} arī komentēja jauno draudzību ar {moment_owner_name}: “{comment}”
ms: {commenter_name} juga meninggalkan komen tentang Persahabatan barunya dengan {moment_owner_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op de nieuwe vriendschap met {moment_owner_name}: “{comment}”
no: {commenter_name} kommenterte også sitt nye vennskap med {moment_owner_name}: “{comment}”
pl: {commenter_name} także skomentował(a) o ich nowej Przyjaźni z {moment_owner_name}: “{comment}”
pt: {commenter_name} também comentou esta nova amizade com {moment_owner_name}: “{comment}”
pt_pt: {commenter_name} também comentou na sua nova amizade com {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea asupra noii sale prietenii cu {moment_owner_name}: „{comment}”
ru: {commenter_name}также прокомментировал свою новую дружбу с {moment_owner_name}: “{comment}”
sk: {commenter_name}tiež pridal komentár k novému Priateľstvu s{moment_owner_name}:“{comment}”
sq: Edhe {commenter_name} komentoi për miqësinë tuaj të re me {moment_owner_name}: “{comment}”
sw: {commenter_name} tena maoni iliyo wekwa kwa urafiki wao mupya pamoja na {moment_owner_name}: “{comment}”
ta: {moment_owner_name} உடன் அவர்களின் புதிய நட்பை பற்றி {commenter_name} ம் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนความสัมพันธ์ใหม่กับ{moment_owner_name}: “{comment}”
tl: {commenter_name} ay nagkomento rin sa kanilang bagong Pakikipagkaibigan kay {moment_owner_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} ile yeni arkadaşlığı hakkında yorum yaptı: “{comment}”

# notifications.comments.moments.friend.friendship.ours
source: {commenter_name} also commented on your new Friendship with {moment_owner_name}: “{comment}”
ar: {commenter_name} أيضاً قام بالتعليق على صداقتك الجديدة مع {moment_owner_name}: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў вашае сяброўства з {moment_owner_name}: “{comment}”
bg: {commenter_name} също коментира Вашето ново приятелство с {moment_owner_name}: "{comment}"
ca: {commenter_name} també ha comentat sobre la seva nova amistat amb {moment_owner_name}: “{comment}”
cs: {commenter_name} také přídal komentář nové přátelství s {moment_owner_name}: “{comment}”
de: {commenter_name} deine neue Freundschaft mit {moment_owner_name} auch kommentiert: “{comment}”
es_es: {commenter_name} también ha comentado sobre su nueva amistad con {moment_owner_name}: “{comment}”
fi: Myös {commenter_name} kommentoi sinun uutta Ystävyyttäsi {moment_owner_name} kanssa: “{comment}”
fr: {commenter_name} a aussi commenté à propos de votre amitié récente avec {moment_owner_name}: “{comment}”
hi: {commenter_name} ने भी {moment_owner_name} के साथ आपकी नई मित्रता पर टिपण्णी की है: "{comment}"
hr: {commenter_name} također komentira tvoje novo prijateljstvo s korisnikom {moment_owner_name}:“{comment}”
hu: {commenter_name} szintén hozzászólt a(z){moment_owner_name} személlyel létrejött új barátságodhoz: “{comment}”
it: {commenter_name} ha anche fatto un commento sulla tua nuova Amicizia con {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが、あなたと{moment_owner_name}さんが友だちになったことにコメントしました「{comment}」
km: {commenter_name}​ក៏​បាន​បញ្ចេញ​មតិ​អំពី​មិត្តភាព​ថ្មី​​របស់​​លោក​អ្នកថា៖​{moment_owner_name}: “{comment}”
ko: {commenter_name}님도 회원님이 {moment_owner_name}님과 새로 친구 맺은 것에 대해서 글을 남겼습니다: "{comment}"
lv: {commenter_name} arī komentēja Tavu jauno draudzību ar {moment_owner_name}: “{comment}”
ms: {commenter_name} juga meninggalkan komen terhadap Persabahatan baru dengan {moment_owner_name}: “{comment}”
nl: {commenter_name} heeft ook gereageerd op je nieuwe vriendschap met {moment_owner_name}: “{comment}”
no: {commenter_name} kommenterte også det nye vennskapet ditt med {moment_owner_name}: “{comment}”
pl: {commenter_name} także skomentował(a) o twojej nowej Przyjaźni z {moment_owner_name}: “{comment}”
pt: {commenter_name} também comentou na sua nova amizade com{moment_owner_name}: “{comment}”
pt_pt: {commenter_name} também comentou na sua nova amizade com {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat de asemenea asupra noii tale prietenii cu {moment_owner_name}: „{comment}”
ru: {commenter_name}также прокомментировал вашу новую дружбу с {moment_owner_name}: “{comment}”
sk: {commenter_name} tiež pridal komentár k tvojmu novému Priateľstvu s {moment_owner_name}: “{comment}”
sq: Edhe {commenter_name} komentoi për miqësinë tuaj të re me {moment_owner_name}: “{comment}”
sw: {commenter_name} tena maoni iliyo wekwa kwa urafiki wao pamoja nawe{moment_owner_name}: “{comment}”
ta: {moment_owner_name} உடன் உங்கள் புதிய நட்பை பற்றி {commenter_name} ம் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความคิดเห็นบนความสัมพันธ์ใหม่กับ {moment_owner_name}: “{comment}”
tl: {commenter_name} ay nagkomento rin sa iyong bagong Pakikipagkaibigan kay {moment_owner_name}: “{comment}”
tr: {commenter_name} de {moment_owner_name} ile arkadaşlığınız hakkında yorum yaptı:“{comment}”
