Repository: lifechurch/melos
Catalog: ruby/config/locales/po/*/api.po
Languages: ar, be, bg, ca, cs, de, es_es, fi, fr, hi, hr, hu, it, ja, km, ko, lv, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sq, sw, ta, th, tl, tr

# notifications.people.contact.joined
source: {name} just joined YouVersion. Tap to add them as a Friend.
ar: {name} إنضم للتو لYouVersion. انقرلإضافتهم كصديق.
be: Карыстальнік {name} далучыўся да YouVersion Націсьніце, каб дадаць яго ў сябры.
bg: {name} току-що се присъедини към YouVersion. Докоснете, за да го/я добавите като приятел.
ca: {name} acaba d'unir-se a YouVersion. Prem aquí per afegir-lo com a Amic.
cs: {name} právě začal(a) používat Youversion. Přidejte si jej(jí) jako přítele.
de: {name} ist gerade YouVersion beigetreten. Tippe darauf, um sie/ihn als Freund hinzuzufügen.
es_es: {name} acaban de unirse a YouVersion. Pulsa para añadirles como Amigos.
fi: {name} liittyi juuri YouVersioniin. Napauta lisätäksesi hänet ystäviisi.
fr: {name} a rejoint YouVersion. Cliquez pour l'ajouter comme Ami.
hi: {name} अभी-अभी यूवर्शन से जुड़ीं /जुड़ें हैं। मित्र के रूप में उनसे जुड़ने के लिए टैप करे।
hr: Korisnik {name} se upravo pridružio YouVersionu. Klikni da ga dodaš kao prijatelja.
hu: {name} éppen most csatlakozott a YouVersion-höz. Koppints, ha ismerősnek szeretnéd jelölni.
it: {name}si è appena iscritto/a a YouVersion. Clicca per aggiungerlo/a agli Amici.
ja: {name}さんがYouVersionに登録しました。タップして友だちに追加しましょう。
km: {name} ទើប​​តែ​​បាន​​ចូល​​រួម​​ជា​មួយ​​នឹង​ YouVersion។ សូមចុច​​ដើម្បី​​បន្ថែម​​ពួក​​គេ​​នៅ​​ក្នុង​​បញ្ជីរ​​មិត្ត​​ភាព
ko: {name}님이 YouVersion에 가입하셨습니다. 탭하셔서 친구 신청하세요.
lv: {name} tikko pievienojās YouVersion. Uzspied, lai pievienotu kā draugu.
ms: {name} baru sahaja menyertai YouVersion. Tap untuk menambah mereka sebagai Sahabat.
nl: {name} heeft zich aangemeld bij YouVersion. Tik om hem/haar toe te voegen als vriend.
no: {name} ble akkurat medlem av YouVersion. Klikk for å legge til som venn.
pl: {name} właśnie dołączył do YouVersion. Naciśnij tu, aby dodać do znajomych.
pt: {name}cadastrou-se no YouVersion. Toque para adicioná-lo como Amigo.
pt_pt: {name} acabou de registar-se no YouVersion. Clique para adicionar como amigo.
ro: {name} tocmai s-au înscris pe YouVersion. Apasă pentru adăugare la Prieteni.
ru: {name} только что присоединился к YouVersion. Нажмите, чтобы добавить в друзья.
sk: Používateľ {name} sa práve pripojil na YouVersion. Ťuknutím si ho pridáte k priateľom.
sq: {name} sapo u regjistrua në YouVersion. Kliko për ta shtuar si mik.
sw: {name} amejiunga na YouVersion. Bonyeza kumuongeza kama rafiki.
ta: {name} YouVersion-இல் தற்போது இணைந்துள்ளார். நண்பராக அவர்களை சேர்க்க தட்டவும்.
th: {name} ได้เข้าร่วมใน YouVersion แตะเพื่อเพิ่มเขาเป็นเพื่อน
tl: Si {name} ay sumali na rin sa YouVersion. Tapikin upang idagdag sila bilang Kaibigan.
tr: {name} az önce YouVersion yükledi. Arkadaş listenize eklemek için tıklayın.

# notifications.system.test
source: Download our Kids Bible App now!!!
ar: حمّل تطبيق الإنجيل المقدس الخاص بالأطفال الآن!!!
be: Спампуйце Bible App для дзяцей зараз!
bg: Изтеглете нашето приложение Библията за деца сега!!!
ca: Descarrega ara la nostra App de la Bíblia per Nens!!!
cs: Stáhněte si aplikaci Kids Bible App právě teď!!!
de: Lade unsere Bibel App für Kinder jetzt herunter!!!
es_es: ¡Descarga nuestra Biblia App para niños!
fi: Lataa Lasten Raamattusovellus nyt!!!
fr: Téléchargez maintenant notre Bible App pour enfants !!!
hi: आज ही हमारा बच्चों का बाइबिल ऐप डाउनलोड करें!!!
hr: Preuzmi aplikaciju Dječja Biblija!!!
hu: Töltsd le a gyerekeknek szóló Biblia Appet!!!
it: Scarica adesso l'App Bibbia per Ragazzi!!!
ja: キッズ聖書アプリを今すぐダウンロード!!
km: ទាញ​យក​កម្ម​វិធី​ព្រះ​គម្ពីរ​សំរាប់​ក្មេង ឥឡូវ​នេះ!!!
ko: 지금 어린이 성경 앱을 다운로드하세요!!!
lv: Lejupielādē mūsu Bērnu Bībeles aplikāciju jau tagad!
ms: Muat turun App Alkitab Kanak-kanak kita sekarang!!!
nl: Download nu onze Kinderbijbel App!!!
no: Last ned vår Kids Bibelappen nå!!!
pl: Pobierz naszą Aplikację Biblii dla dzieci!!!
pt: Faça agora o download do nosso App da Bíblia para Crianças!!!
pt_pt: Descarregue já a nossa App da Bíblia para Crianças!!!
ro: Descarcă aplicația noastră Biblia pentru copii acum!!!
ru: Загрузите наше приложение для детей Kids Bible App!!!
sk: Stiahnite si Aplikáciu Biblia pre deti!!!
sq: Shkarko Programin e Biblës për Fëmijë tani!!!
sw: Pata Apu yetu ya Biblia ya watoto sasa!!!
ta: எங்களது குழந்தைகள் வேதாகம பயன்பாட்டை இப்போது பதிவிறக்கம் செய்யுங்கள்!!!
th: ดาวน์โหลดแอพพระคัมภีร์สำหรับเด็กได้แล้วตอนนี้ !!!
tl: I-download ang Pambatang App ng Biblia ngayon!!!
tr: Çocuklar için Kutsal Kitap Uygulamamızı indirin!!!

# notifications.comments.moment.mine.image
source: {name} commented on your verse image: “{comment}”
ar: علق {name} على صورتك للآية: “{comment}”
be: Карыстальнік {name} пракаментаваў вашую карцінку на верш “{comment}”
bg: {name} коментира Вашия стих в снимка: “{comment}”
ca: {name} ha fet un comentari sobre la teva Imatge amb Verset: “{comment}”
cs: {name} přidal/a komentář k vašemu obrázkovému verši: “{comment}”
de: {name} hat dein Versbild wie folgt kommentiert: “{comment}”
es_es: {name} ha comentado en tu imagen de versículo “{comment}”
fi: {name} kommentoi huoneentauluasi: “{comment}”
fr: {name} a commenté votre verset illustré : “{comment}”
hi: {name} ने आपके पद्य इमेज पर अपना विचार व्यक्त किया हैं : “{comment}”
hr: {name} komentira tvoju sliku stiha: “{comment}”
hu: {name} hozzászólt az igeképedhez: “{comment}”
it: {name} ha commentato la tua immagine versetto: “{comment}”
ja: {name}さんがあなたの聖書画像に次のコメントをしました:「{comment}」
km: {name}បាន​បញ្ចេញ​មតិ​អំពី​ខ​គម្ពីរ​រូប​ភាព​របស់​លោក​អ្នក​ថា៖ “{comment}”
ko: {name}님이 회원님의 말씀 이미지에 댓글을 달았습니다.:{comment}
lv: {name}komentēja tavu Bībeles panta attēlu: "{comment}"
ms: {name} komen pada imej ayat anda: “{comment}”
nl: {name} heeft gereageerd op jouw versafbeelding: “{comment}”
no: {name} kommenterte også bibelbildet ditt: “{comment}”
pl: {name} skomentował twój obraz z wersetem: “{comment}”
pt: {name} comentou em sua imagem do versículo: “{comment}”
pt_pt: {name} comentou na sua imagem de versículo: “{comment}”
ro: {name} a comentat la versetul tău ilustrat: „{comment}"
ru: {name} прокомментировал ваш фото-стих: “{comment}”
sk: {name} okomentoval/a váš obrázok verša: “{comment}”
sq: {name} komentoi te figura tënde me varg: “{comment}”
sw: {name} ameweka maelezo kwa shairi na picha yako: “{comment}”
ta: {name}, உங்கள் வசனப் படத்தில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {name} แสดงความเห็นบนรูปข้อพระคัมภีร์ของคุณ: “{comment}”
tl: Si {name} ay nagkomento sa iyong verse image: “{comment}”
tr: {name} sizin ayet görselinize bir yorum yaptı: “{comment}”

# notifications.comments.moments.friend.image
source: {commenter_name} also commented on {moment_owner_name}'s verse image: “{comment}”
ar: علق {commenter_name} أيضاً على صورة {moment_owner_name} للآية: “{comment}”
be: Карыстальнік {commenter_name} таксама пракаментаваў малюнак, створаны {moment_owner_name}:"{comment}"
bg: {commenter_name} също коментира стиха в снимка на {moment_owner_name}: “{comment}”
ca: {commenter_name} també ha comentat la Imatge amb Verset de {moment_owner_name}: “{comment}”
cs: {commenter_name} také přidal/a komentář k {moment_owner_name} obrázkovému verši: “{comment}”
de: {commenter_name} hat auch {moment_owner_name}s Versbild kommentiert: “{comment}”
es_es: {commenter_name} también ha comentado en {moment_owner_name} imagen de versículo: “{comment}”
fi: {commenter_name} kommentoi myös käyttäjän {moment_owner_name} huoneentaulua: “{comment}”
fr: {commenter_name} a également commenté le verset illustré de{moment_owner_name}: “{comment}”
hi: {commenter_name} ने भी {moment_owner_name}के पद्य इमेज पर अपना विचार व्यक्त किया हैं: “{comment}”
hr: {commenter_name} isto komentira sliku stiha korisnika {moment_owner_name}: “{comment}”
hu: {commenter_name} szintén hozzászólt {moment_owner_name} igeképéhez: “{comment}”
it: Anche {commenter_name} ha commentato l'immagine versetto di {moment_owner_name}: “{comment}”
ja: {commenter_name}さんが{moment_owner_name}さんの聖書画像に次のコメントをしました: 「{comment}」
km: {commenter_name}​ក៏​បាន​បញ្ចេញ​មតិអំពី​ខគម្ពីរ​រូប​ភាព​របស់{moment_owner_name}​ថា “{comment}”
ko: {commenter_name}님도 {moment_owner_name}님의 말씀 이미지에 댓글을 남겼습니다.:{comment}
lv: {commenter_name}arī komentēja {moment_owner_name} Bībeles panta attēlu: "{comment}"
ms: {commenter_name} juga komen pada imej ayat{moment_owner_name}:“{comment}”
nl: {commenter_name} heeft ook gereageerd op {moment_owner_name}'s versafbeelding: “{comment}”
no: {commenter_name} kommenterte også {moment_owner_name}s bibelbilde: “{comment}”
pl: {commenter_name} również skomentował obraz z wersetem {moment_owner_name}: “{comment}”
pt: {commenter_name}também comentou na imagem do versículo de {moment_owner_name}:“{comment}”
pt_pt: {commenter_name} também comentou na imagem de versículo de {moment_owner_name}: “{comment}”
ro: {commenter_name} a comentat deasemenea: „{comment}” la versetul ilustrat al lui {moment_owner_name}
ru: {commenter_name} также прокомментировал фото-стих, который создал {moment_owner_name}: “{comment}”
sk: {commenter_name} tiež komentoval obrázok verša používateľa {moment_owner_name}: "{comment}"
sq: Edhe {commenter_name} komentoi te figura me varg nga {moment_owner_name}: “{comment}”
sw: {commenter_name} pia ameweka maelezo kwa {moment_owner_name} shairi na picha: “{comment}”
ta: {commenter_name}-ம் {moment_owner_name}-ன் வசனப் படத்தில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {commenter_name} ได้แสดงความเห็นบนรูปข้อพระคัมภีร์ของ {moment_owner_name} : “{comment}”
tl: Si {commenter_name} ay nagkomento rin sa verse image ni {moment_owner_name}: “{comment}”
tr: {commenter_name}, {moment_owner_name} tarafından oluşturulan ayet görseline bir yorum yaptı: “{comment}”

# notifications.comments.moments.friend.owner.image
source: {moment_owner_name} also commented on their verse image: “{comment}”
ar: علق {moment_owner_name} أيضاً على صورته للآية: “{comment}”
be: Карыстальнік {moment_owner_name} таксама пракаментаваў малюнак: “{comment}”
bg: {moment_owner_name} също коментира своя стих в снимка: “{comment}”
ca: {moment_owner_name} també ha comentat la seva Imatge amb Verset: “{comment}”
cs: {moment_owner_name} také přidal/a komentář ke svému obrázkovému verši: “{comment}”
de: {moment_owner_name} hat sein/ihr Versbild auch kommentiert: “{comment}”
es_es: {moment_owner_name} también ha comentado en su imagen de versículo: “{comment}”
fi: {moment_owner_name} kommentoi myös huoneentauluaan: “{comment}”
fr: {moment_owner_name} a également commenté son verset illustré :“{comment}”
hi: {moment_owner_name} ने भी इस पद्य इमेज पर अपना विचार व्यक्त किया हैं: “{comment}”
hr: {moment_owner_name} isto komentira svoju sliku stiha: “{comment}”
hu: {moment_owner_name} szintén hozzászólt az igeképéhez: “{comment}”
it: Anche {moment_owner_name} ha commentato la sua immagine versetto: “{comment}”
ja: {moment_owner_name}さんが自分の聖書画像にも次のコメントをしました: 「{comment}」
km: {moment_owner_name}ក៏​បាន​បញ្ចេញ​មតិអំពី​ខគម្ពីរ​រូប​ភាព​របស់គាត់​ថា៖ “{comment}”
ko: {moment_owner_name}님도 말씀 이미지에 댓글을 남겼습니다.:{comment}
lv: {moment_owner_name} arī komentēja savu Bībeles panta attēlu: "{comment}"
ms: {moment_owner_name} juga komen pada ayat imej mereka: “{comment}”
nl: {moment_owner_name} heeft ook gereageerd op de versafbeelding: “{comment}”
no: {moment_owner_name} kommenterte også sitt bibelvers: “{comment}”
pl: {moment_owner_name} również skomentował swój obraz z wersetem: “{comment}”
pt: {moment_owner_name}também comentou na imagem do versículo deles: “{comment}”
pt_pt: {moment_owner_name} também comentou na sua imagem de versículo: “{comment}”
ro: {moment_owner_name} a comentat la propriul verset ilustrat: „{comment}"
ru: {moment_owner_name} также прокомментировал свой фото-стих: “{comment}”
sk: {moment_owner_name} tiež okomentoval/a svoj obrázok verša: “{comment}”
sq: Edhe {moment_owner_name} komentoi te figura me varg: “{comment}”
sw: {comment} pia ametoa maoni ya picha ya kifungu cha {moment_owner_name}
ta: {moment_owner_name}-ம் அவர்களது வசனப் படத்தில் கருத்து தெரிவித்துள்ளார்: “{comment}”
th: {moment_owner_name} ได้แสดงความเห็นบนรูปข้อพระคัมภีร์ของเขา: “{comment}”
tl: Si {moment_owner_name} ay nagkomento rin sa kanilang verse image: “{comment}”
tr: {moment_owner_name} kendi ayet görseline bir yorum yaptı: “{comment}”

# notifications.likes.moment.mine.image
source: {name} likes your verse image for {reference_human}
ar: أعجب {name} صورتك للآية {reference_human}
be: Карыстальнік {name} ўпадабаў вашую карцінку з {reference_human}
bg: {name} харесва Вашия стих в снимка за {reference_human}
ca: A {name} li agrada la teva Imatge amb Verset per a {reference_human}
cs: {name} se libí váš obrázkový verš {reference_human}
de: {name} gefällt dein Versbild für {reference_human}.
es_es: A {name} le gusta tu imagen del versículo para {reference_human}
fi: {name} tykkää huoneentaulustasi kohdasta {reference_human}
fr: {name} aime votre verset illustré pour {reference_human}
hi: {reference_human} के लिए निर्मित पद्य इमेज {name} ने पसंद किया
hr: Korisniku {name} se sviđa tvoja slika stiha iz {reference_human}
hu: {name} kedveli a következő igeszakaszról szóló igeképedet: {reference_human}
it: A {name} piace la tua immagine versetto per {reference_human}
ja: {name}さんがあなたの{reference_human}の聖書画像にいいね！しました。
km: {name} ចូលចិត្ត​ខគម្ពីរ​រូបភាព​របស់​លោក​អ្នក​សំរាប់ {reference_human}
ko: {name}님이 회원님의 {reference_human} 말씀 이미지를 좋아합니다.
lv: {name} atzīmēja "patīk" tavam Bībeles panta attēlam {reference_human}
ms: {name}suka pada imej ayat anda iaitu {reference_human}
nl: {name} vindt je versafbeelding leuk voor {reference_human}
no: {name} liker bibelbilde ditt til {reference_human}
pl: {name} lubi twój obraz z wersetem dla {reference_human}
pt: {name} curtiu sua imagem do versículo para {reference_human}
pt_pt: {name} gosta da sua imagem de versículo para {reference_human}
ro: {name} apreciază versetul tău ilustrat: {reference_human}
ru: {name}нравится ваш фото-стих {reference_human}
sk: Používateľovi {name} sa páči váš obrázok verša {reference_human}
sq: {name} e pëlqen figurën tënde me varg për {reference_human}
sw: {reference_human} amependa picha yako ya fungu la {name}
ta: {name}, {reference_human} பற்றிய வசனப் படத்தை விரும்பியுள்ளார்
th: {name} ถูกใจรูปข้อพระคัมภีร์สำหรับ {reference_human}
tl: Nagustuhan ni {name} ang iyong verse image para sa {reference_human}
tr: {name}, sizin {reference_human} için oluşturduğunuz ayet görselini beğendi

# notifications.moments.create.image
source: {name} created a verse image for {reference_human}
ar: أنشأ {name} صورة للآية {reference_human}
be: Карыстальнік {name} стварыў карцінку з вершам {reference_human}
bg: {name} създаде стих в снимка за {reference_human}
ca: {name} ha creat una Imatge amb Verset per a {reference_human}
cs: {name} vytvořil/a obrázkový verš {reference_human}
de: {name} hat ein Versbild für {reference_human} erstellt.
es_es: {name} creó una imagen del versículo para {reference_human}
fi: {name} loi huoneentaulun kohdasta {reference_human}
fr: {name} a créé un verset illustré pour {reference_human}
hi: {name} ने {reference_human} के लिए पद्य इमेज निर्मित किया
hr: Korisnik {name} je kreirao sliku stiha iz {reference_human}
hu: {name} készített egy igeképet a következő igeszakaszról: {reference_human}
it: {name}ha creato un'immagine versetto per {reference_human}
ja: {name}さんが{reference_human}の聖書画像を作成しました。
km: {name} បាន​បង្កើត​ខគម្ពីរ​រូបភាព​សំរាប់ {reference_human}
ko: {name}님이 {reference_human} 말씀 이미지를 만들었습니다.
lv: {name} izveidoja Bībeles panta attēlu {reference_human}
ms: {name} telah membuat imej ayat untuk {reference_human}
nl: {name} heeft een Versafbeelding gecreëerd voor {reference_human}
no: {name} laget et bibelbilde til {reference_human}
pl: {name} utworzył obraz z wersetem dla {reference_human}
pt: {name} criou uma imagem do versículo para {reference_human}
pt_pt: {name} criou uma imagem de versículo para {reference_human}
ro: {name} a creat un verset ilustrat pentru {reference_human}
ru: {name} создал фото-стих {reference_human}
sk: {name} vytvoril obrázok verša {reference_human}
sq: {name} krijoi një figurë me varg për {reference_human}
sw: {reference_human} ametengeneza picha ya kifungu kwa {name}
ta: {name}, {reference_human} பற்றிய வசனப் படத்தை உருவாக்கி இருக்கிறார்
th: {name} ได้เพิ่มรูปข้อพระคัมภีร์สำหรับ {reference_human}
tl: Si {name} ay gumawa ng verse image para sa {reference_human}
tr: {name}, {reference_human} için bir ayet görseli oluşturdu

# notifications.friendships.pending
source: You have Friend requests waiting in the Bible App
ar: لديك طلبات صداقة تنتظرك في تطبيق الكتاب المقدس
be: У Bible App чакае запыт у сябры
bg: Имате покани за приятелство в приложение Библията, които очакват отговор
ca: Tens sol·licituds d'amistad a l'Aplicació de la Bíblia
cs: V aplikaci Bible na vás čekají nové žádosti od přátel
de: Du hast in der Bibel App ausstehende Freundschaftsanfragen.
es_es: Tienes solicitudes de amistad pendientes en la Biblia App
fi: Sinulla on ystäväpyyntöjä odottamassa Raamattusovelluksessa
fr: Une demande d'ami vous attend dans la Bible App
hi: बाइबिल ऐप में आपके लिए मित्र अनुरोध आपकी प्रतीक्षा में है
hr: Zahtjevi za prijateljstvom te čekaju u aplikaciji Biblija.
hu: Függőben lévő kapcsolatok várnak rád a Biblia alkalmazásban
it: Hai richieste di Amicizia in attesa nell'App Bibbia
ja: 聖書アプリで未確認の友達申請があります
km: លោក​អ្នក​មាន​មិត្តភ័ក្ត្រដែល​បាន​ស្នើសុំ​ចង​មិត្ត​ភាពកំពុង​រង់​ចាំ​នៅ​ក្នុង​កម្ម​វិធី​ព្រះ​គម្ពីរ
ko: 성경 앱에 친구 요청이 기다리고 있습니다.
lv: Bībeles aplikācijā Tevi gaida draudzības uzaicinājumi
ms: Anda mempunyai permintaan menjadi Sahabat sedang menunggu dalam App Alkitab
nl: Je hebt openstaande Vriendverzoeken in de Bijbel App
no: Du har venneforespørsler som venter i Bibelappen
pl: W Aplikacji Biblii czekają na ciebie zaproszenia
pt: Você tem pedidos de amizade esperando no App da Bíblia
pt_pt: Tem pedidos de Amizade à espera na App da Bíblia
ro: Ai cereri de prietenie în așteptare în Aplicația Biblia
ru: Вас ожидают новые приглашения в друзья в приложении Библия
sk: Máte žiadosti o priateľstvo čakajúce v Aplikácii Biblia
sq: Ju keni kërkesa miqësie në pritje në Programi i Biblës
sw: Una aliko za urafiki zikikungojea ndani ya Apu ya Biblia
ta: வேதாகம பயன்பாட்டில் உங்களுக்கு நட்பு கோரிக்கைகள் காத்துக்கொண்டிருக்கின்றன.
th: คุณมีคำขอเป็นเพื่อนที่รออยู่ในแอพพระคัมภีร์
tl: May mga hiling sa iyo ng Pakikipagkaibigan na naghihintay sa Bible App
tr: Kutsal Kitap Uygulaması'nda bekleyen Arkadaşlık istekleriniz var

# notifications.votd_image
source: Verse of the Day Image
ar: صوره عدد اليوم
be: Малюнак зь вершам дня
bg: Стиха за деня в снимка
ca: Imatge del verset del dia
cs: Obrázkový verš dne
de: Bild für den Vers des Tages
es_es: Imagen del versículo del día
fi: Päivän raamatunkohta
fr: Verset du Jour illustré
hi: आज के वचन का छवि रूप
hr: Slika stiha dana
hu: Napi igevers kép
it: Immagine Versetto del Giorno
ja: 今日の聖句 イメージ
km: រូបភាព​ខគម្ពីរ​ប្រចាំថ្ងៃ
ko: 오늘의 말씀 이미지
lv: Dienas panta attēls
ms: Imej Ayat Hari Ini
nl: Tekst van de Dag Afbeelding
no: Dagens bibelvers-bilde
pl: Obraz z wersetem dnia
pt: Imagem do Versículo do Dia
pt_pt: Versículo do Dia Ilustrado
ro: Imaginea pentru versetul zilei
ru: Фото-стих дня.
sk: Obrázok Verša dňa
sq: Figura e Vargut të Ditës
sw: Picha ya Neno la Siku
ta: தின வேத வசன படம்
th: ภาพข้อพระคัมภีร์ประจำวัน
tl: Imahe para sa Bersikulo sa Araw na Ito
tr: Günün Ayeti Görseli

# notifications.plans_with_friends_invite
source: {name} wants to read the Plan, “{title}” with you.
ar: {name} يريد قراءه الخطه, "{title}" معك.
be: {name} хоча прачытаць плян "{title}" разам з вамі.
bg: {name} иска да чете плана “{title}” с Вас.
ca: {name} vol llegir el pla, “{title}” amb tu.
cs: {name} chce číst plán "{title}" s tebou.
de: {name} möchte den Leseplan “{title}” mit dir lesen.
es_es: {name} quiere leer contigo el plan «{title}».
fi: {name} haluaa lukea suunnitelman "{title}" sinun kanssasi.
fr: {name} Désire lire le Plan “{title}” avec vous.
hi: {name} आपके साथ {title} योजना को पढ़ना चाहते/चाहतीं हैं.
hr: {name} želi čitati plan, “{title}” s tobom.
hu: {name} szeretné veled olvasni a következő tervet: "{title}"
it: {name} vuole leggere il Piano "{title}" con te.
ja: {name}さんが読書プラン「{title}」を一緒に読むことを希望しています。
km: {name} ចង់អាននូវគំរោង “{title}” ជាមួយអ្នក។
ko: {name}님이 "{title}" 묵상 계획을 함께 읽고 싶어 합니다.
lv: {name} vēlas lasīt Plānu "{title}" reizē ar tevi.
ms: {name} ingin membaca Pelan, "{title}" bersama anda.
nl: {name} wil samen met jou het leesplan "{title}" lezen.
no: {name} ønsker å lese planen "{title}" sammen med deg.
pl: {name} chce przeczytać ten Plan, "{title}" z tobą.
pt: {name} quer ler o plano "{title}" com você.
pt_pt: {name} quer ler o Plano "{title}" contigo.
ro: {name} vrea să citească Planul, „{title}” împreună cu tine.
ru: {name} хочет читать план чтения "{title}" вместе с вами.
sk: {name} chce čítať plán s názvom "{title}" s Vami.
sq: {name} dëshiron të lexojë me ty Planin, “{title}”.
sw: {name} anataka kusoma mpango, “{title}” na wewe.
ta: {title}திட்டத்தை உங்களுடன் இணைந்து வாசிக்க {name} விரும்புகிறார்.
th: {name} ต้องการอ่านพระคัมภีร์แผน "{title}" เหมือนกับคุณ
tl: Nais ni {name} na basahin ang Babasahing, "{title}" na kasama ka.
tr: {name} “{title}“ adlı Planı seninle birlikte okumak isityor.

# notifications.plans_with_friends_comment
source: {name} commented on Day {day} of the Plan, “{title}.”
ar: {name} علّق على اليوم {day} من الخطه "{title}".
be: {name} пракаментаваў {day} дзень пляну "{title}".
bg: {name} коментира ден {day} от плана, “{title}.”
ca: {name} ha comentat al dia {day} del pla, “{title}.”
cs: {name} přidal/a komentář k {day} dni plánu "{title}".
de: {name} hat Tag {day} des Leseplans “{title}” kommentiert.
es_es: {name} ha comentado en el día {day} del plan «{title}»
fi: {name} kommentoi suunnitelman "{title}" päivää {day}.
fr: {name} a commenté au jour {day} du Plan, “{title}.”
hi: {name} ने "{title}" योजना के {day} दिन पर टिप्पणी की है
hr: {name} komentira dan {day} plana, “{title}.”
hu: {name} hozzászólt a következő terv: "{title}" {day}. napjához.
it: {name} ha commentato il Giorno {day} del Piano "{title}".
ja: {name}さんが読書プラン「{title}」の{day}日目についてコメントしました。
km: {name} មានមតិលើថ្ងៃ {day} នៃគំរោងអាន “{title}.”
ko: {name}님이 "{title}" 묵상 계획 {day} 째날에 댓글을 달았습니다.
lv: {name} komentēja Plāna "{title}" {day}. dienā.
ms: {name} telah memberikan komen pada Hari {day} Pelan, "{title}."
nl: {name} heeft gereageerd op dag {day} van het leesplan "{title}."
no: {name} kommenterte på dag {day} av planen"{title}."
pl: {name} skomentował/a na {day} dniu Planu, "{title}."
pt: {name} comentou no dia {day} do plano, "{title}."
pt_pt: {name} comentou no Dia {day} do Plano, "{title}."
ro: {name} a comentat la Ziua {day} a Planului, „{title}.”
ru: {name} прокомментировал(а) день {day} плана чтения "{title}".
sk: {name} komentoval/a {day} deň plánu "{title}".
sq: {name} komentoi te Dita {day} e Planit, “{title}.”
sw: {name} ilitoa maoni siku ya {day} ya mpango, "{title}"
ta: {title}திட்டத்தின் {day} ம் நாளைக் குறித்து {name} கருத்து தெரிவித்துள்ளார்.
th: {name} แสดงความเห็นเมื่อวันที่ {day} ของแผน,"{title}."
tl: May komento si {name} sa ika- {day} na araw ng Babasahing "{title}".
tr: {name} “{title}.“ adlı Planınızın {day}. gününe yorum yaptı
